
<table style="border:0px;width:100%"><tr><td >
<img style="position:absolute;left:20px;top:170px;z-index:0;" src="images/intro.png" />
		<h2>Welcome to La-Kenak v.<?=VERSION?> </h2>
		<div id="timeline" >
		<ul id="dates">
			<li><a href="#100612">10/6</a></li>
			<li><a href="#110512">11/5</a></li>
			<li><a href="#010412">1/4</a></li>
			<li><a href="#220312">22/3</a></li>
			<li><a href="#120312">12/3</a></li>
			<li><a href="#050312">5/3</a></li>
			<li><a href="#210212">21/2</a></li>
			<li><a href="#180212">18/2</a></li>
			<li><a href="#080212">08/2</a></li>
			<li><a href="#190112">19/1</a></li>
	
		</ul>
		<ul id="issues">
		<li id="100612">
				<img src="version-history/images/version-changes.png" width="256" height="256" />
				<h1>10/6/2012</h1>
				<p>La-kenak v2.8<br/><br/>
				1. Προσθήκη jtable στα συστήματα. (ks1f14s) <br/>
				2. Προσθήκη συστημάτων ύγρανσης,κκμ,φωτισμού. (ks1f14s)<br/>
				3. Προσθήκη κατακόρυφων σε επαφή με το έδαφος στη μελέτη (ks1f14s)<br/>
				4. Διαχωρισμός δαπέδων - οροφών στα οριζόντια στοιχεία. (ks1f14s)<br/>
				5. Προσθήκη συστήματος φωτισμού στο τεύχος. (ks1f14s).<br/>
				6. Προσθήκη βοήθειας στο τεύχος (ks1f14s).<br/>
				<br/><br/>
				</p>
			</li>
		<li id="110512">
				<img src="version-history/images/version-changes.png" width="256" height="256" />
				<h1>11/5/2012</h1>
				<p>La-kenak v2.7<br/><br/>
				1. Προσθήκη πυρήνα σχεδιαστικού στο μενού κτίριο. (tsak1) <br/>
				2. Προσθήκη προσανατολισμού Βόρειας πλευράς στα γενικά στοιχεία. (ks1f14s)<br/>
				3. Προσθήκη διευθυνσιολογίου, νομοθεσίας, βοήθειας στις βιβλιοθήκες (ks1f14s)<br/>
				4. Προσθήκη ηλιακής τροχιάς στις επιλογές σκιάσεων. (ks1f14s)<br/>
				5. Διορθώσεις θερμογεφυρών, check-list. (tsak1).<br/>
				6. Προσθήκη υπολογισμού αμοιβών (Gousgounis).<br/>
				7. Διορθώσεις συντελεστών ΖΝΧ στο τεύχος (ks1f14s).<br/>
				8. Προσθήκη αυτοματοποιημένης εγκατάστασης (ks1f14s).<br/>
				<br/><br/>
				</p>
			</li>
		<li id="010412">
				<img src="version-history/images/version-changes.png" width="256" height="256" />
				<h1>1/4/2012</h1>
				<p>La-kenak v2.6<br/><br/>
				1. Προσθήκη jtable στις βιβλιοθήκες υλικών/δομικών (tsak1) <br/>
				2. Προσθήκη pchart στο τεύχος για δημιουργία διαγραμμάτων (ks1f14s)<br/>
				3. Προσθήκη επέκτασης της phpword (htmltodocx) για παραγωγή του τεύχους σε docx (ks1f14s)<br/>
				4. Προσθήκη ζώνης σε φόρμα εισόδου θερμογεφυρών (ks1f14s)<br/>
				5. Διορθώσεις πρότυπου τεύχους. Εισαγωγή check-list.<br/><br/><br/>
				<b>Το πρότυπο τεύχος βρίσκεται ως αρχείο sql (teyxos_template.sql) στο μενού <br/><font color="red">ΜΕΛΕΤΗ  ->  Αποθήκευση/Ανάκτηση  ->  Ανάκτηση/Διαγραφή 
				μελέτης από αρχείο sql  ->  φόρτωση μελέτης</font></b><br/>
				ΠΡΟΣΟΧΗ: Η αλλαγή αντικαθιστά όποιες τροποποιήσεις έχετε πραγματοποιήσει στο παρελθόν στο πρότυπο τεύχος.
				
				</p>
			</li>
		<li id="220312">
				<img src="version-history/images/version-changes.png" width="256" height="256" />
				<h1>22/3/2012</h1>
				<p>La-kenak v2.5<br/><br/>
				1. Τα δομικά στοιχεία μεταφέρονται στο λογισμικό του ΤΕΕ ανά ζώνη (ks1f14s) <br/>
				2. Προστέθηκε ο ηλιακός στα συστήματα, αφαιρέθηκαν οι τιμές των μελετών (ks1f14s)<br/>
				3. Προσθήκη drop-down μενού για εξοικονόμηση χώρου, βελτίωση interface (tsak1)<br/>
				4. Προστέθηκαν δυνατότητες επεξεργασίας ανοιγμάτων από τη βιβλιοθήκη (tsak1)<br/>
				5. Δυνατότητες προσθήκης στις βιβλιοθήκες των ανοιγμάτων και τοίχων από το κέλυφος (tsak1)<br/>
				6. Βελτιώσεις στην φόρμα διόρθωσης των γενικών στοιχείων της μελέτης (tsak1)<br/>
				7. Υπολογισμός επάρκειας ανά ζώνη στο τεύχος (ks1f14s)<br/>
				8. Υπολογισμός συστημάτων ανά ζώνη στο τεύχος (ks1f14s)<br/>
				9. Εκτύπωση δομικών στοιχείων σε xlsx ανά ζώνη (ks1f14s)<br/>
				10. Διόρθωση λαθών προηγούμενων εκδόσεων, έλεγχος (ks1f14s, tsak1)<br/>
				</p>
			</li>
		<li id="120312">
				<img src="version-history/images/version-changes.png" width="256" height="256" />
				<h1>12/3/2012</h1>
				<p>La-kenak v2.4<br/><br/>
				1. Παραγωγή xml για το πρόγραμμα του ΤΕΕ (ks1f14s) <br/>
				2. Προσθήκη των επιλογών του προγράμματος του ΤΕΕ στα Γενικά στοιχεία (ks1f14s)<br/>
				3. Μικρές προσθήκες ως προς το τεύχος από επιλογές γενικών στοιχείων (tsak1,ks1f14s)<br/>
				4. Σχεδίαση τοίχων στα Δομικά στοιχεία της μελέτης (tsak1)<br/>
				5. Εκτύπωση τοίχων στο τεύχος (tsak1)<br/>
				6. Δυνατότητα διόρθωσης μεμονωμένων στοιχείων (πχ όνομα τοίχου, θερμογέφυρα οροφής) σε δομικά στοιχεία και σκιάσεις που έχουν προστεθεί στην μελέτη (tsak1)<br/>
				7. Η επιλογή του ονόματος στους πίνακες τοιχοποιίας της βιβλιοθήκης οδηγεί στον υπολογισμό του εκάστοτε τοίχου(tsak1)<br/>
				8. Βελτιώσεις ως προς τον κώδικα για την έκδοση, μορφοποιήσεις τεύχους κλπ (tsak1,ks1f14s)<br/>
				9. Προσθήκη των βασικών συστημάτων (θέρμανση/κλιματισμός/ΖΝΧ) για χρήση στο xml του ΤΕΕ μεταγενέστερα (ks1f14s)<br/>
				</p>
			</li>
		<li id="050312">
				<img src="version-history/images/version-changes.png" width="256" height="256" />
				<h1>5/3/2012</h1>
				<p>La-kenak v2.3<br/><br/>
				1. Αποθήκευση/ανάκτηση/μελέτη διαφανών δομικών κελύφους (tsak1) <br/>
				2. Επιλογή θερμογεφυρών μέσω βοήθειας (tsak1)<br/>
				3. Επιλογή U/πλάτους μέσω βοήθειας (tsak1)<br/>
				4. Παραγωγή τεύχους σε pdf / template τεύχους (tsak1)<br/>
				5. Διόρθωση παραγωγής σκιάσεων (tsak1)<br/>
				6. Αποθήκευση/ανάκτηση μελέτης σε xml,sql (sw0rdf1sh)<br/>
				7. Προσθήκη σε βιβλιοθήκες υλικών (sw0rdf1sh)<br/>
				</p>
			</li>
			<li id="210212">
				<img src="version-history/images/version-changes.png" width="256" height="256" />
				<h1>21/2/2012</h1>
				<p>La-kenak v2.2<br/><br/>
				1. Διόρθωση πινάκων θερμογεφυρών <br/>
				2. Προσθήκη βοήθειας<br/>
				3. Προσθήκη σκιάσεων στον υπολογισμό ΚΕΝΑΚ και εξαγωγή στο φύλλο υπολογισμού για δομικά και ανοίγματα<br/>
				4. Προσθήκη νέου υπολογισμού U ανοιγμάτων και χρήση javascript, εκτύπωση σε pdf<br/>
				5. Διόρθωση functions ως προς το ισοδύναμο U δαπέδου επί εδάφους<br/>
				</p>
			</li>
			<li id="180212">
				<img src="version-history/images/version-changes.png" width="256" height="256" />
				<h1>18/2/2012</h1>
				<p>La-kenak v2.1<br/><br/>
				<u>Τροποποιήσεις απο tsak (kenakv2-mod-by-tsak.rar)</u><br/>
				1. Προσθήκη βιβλιοθήκης TCPDF <br/>
				2. Τροποποίηση υπολογισμού δομικών στοιχείων {προσθήκη javascript, stylesheets, φόρμας υπολογισμού, αποθήκευσης, ανάκτησης από βιβλιοθήκες, προσθήκη πινάκων} 
				Προσθήκη πίνάκων: domika_floors, +2 columns στον πίνακα domika_toixoi <br/>
				3. Προσθήκη image_creation scripts {οριζόντιων, κατακόρυφων στοιχείων για την παραγωγή εικόνων} <br/>
				4. Προσθήκη pdf creation script για την παραγωγή εκτυπώσιμου φύλλου υπολογισμού δομικού στοιχείου <br/>
				5. Προσθήκη jquery για την επιλογή του τοίχου και την αποθήκευση. <br/>
				6. Προσθήκη functions (includes/functions.php) <br/>
				7. Προσθήκη php script για είσοδο των νέων πινάκων στη βάση<br/><br/>
				<u>Τροποποιήσεις απο sw0rdf1sh (kenakv2.1.rar)</u><br/>
				1. Προσθήκη υπολογισμού ισοδύναμου U για δάπεδο επί εδάφους <br/>
				2. Προσθήκη του πίνακα 9α της ΤΟΤΕΕ 20701-2 στη βάση δεδομένων για τον παραπάνω υπολογισμό <br/>
				3. Τροποποίηση του υπολογισμού ανοιγμάτων ώστε να βοηθήσει μετέπειτα για χρήση javascript και tcpdf. <br/>
				4. Χρήση του css από τον χρήστη tsak καθώς θεωρήθηκε λειτουργικότερο ως προς την προβολή των βιβλιοθηκών<br/> 
				5. Προσθήκη γραφικών (Προέρχονται απο icon-archive.com) <br/>
				6. Διόρθωση πινάκων θερμογεφυρών ως προς τα αρνητικά πρόσημα συγκεκριμένων συντελεστών.<br/>
				</p>
			</li>
			<li id="080212">
				<img src="version-history/images/version-changes.png" width="256" height="256" />
				<h1>8/2/2012</h1>
				<p>La-kenak v2.0<br/><br/>
				1.Προστέθηκε η δυνατότητα αποθήκευσης της τελευταίας μελέτης στη βάση δεδομένων.<br/>
				2.Προστέθηκε στον έλεγχο θερμομονωτικής επάρκειας ο πίνακας ανοιγμάτων στο τεύχος. <br/>
				3.Προστέθηκε η δυνατότητα προσθήκης x/y τοίχων/ανοιγμάτων χωρίς να εξαρτώνται από ένα συνολικό αριθμό (προηγούμενη έκδοση). <br/>
				4.Προστέθηκε η δυνατότητα επεξεργασίας του τεύχους (τμήματα αυτού που μεταβάλλονται). <br/>
				5.Τμήματα του τεύχους έχουν προστεθεί στη βάση δεδομένων για γρηγορότερη φόρτωση της σελίδας υπολογισμών.</p>
			</li>
			<li id="190112">
				<img src="version-history/images/version-changes.png" width="256" height="256" />
				<h1>19/1/2012</h1>
				<p>La-kenak v1.0<br/><br/>
				Πρώτη έκδοση της διανομής. Αφορά τις φόρμες υπολογισμού σε δομικά στοιχεία, ανοίγματα, κενακ καθώς και τις βιβλιοθήκες ΤΟΤΕΕ και υλικών.</p>
			</li>
		</ul>
		<div id="grad_left"></div>
		<div id="grad_right"></div>
		<a href="#" id="next">+</a>
		<a href="#" id="prev">-</a>
	</div>
</td></tr></table>