-- phpMyAdmin SQL Dump
-- version 3.4.5
-- http://www.phpmyadmin.net
--
-- Φιλοξενητής: localhost
-- Χρόνος δημιουργίας: 06 Ιουν 2012 στις 18:32:21
-- Έκδοση Διακομιστή: 5.5.16
-- Έκδοση PHP: 5.3.8

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Βάση: `labros_kenakv2`
--

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `anoigmata_alouminio`
--

DROP TABLE IF EXISTS `anoigmata_alouminio`;
CREATE TABLE IF NOT EXISTS `anoigmata_alouminio` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(158) DEFAULT NULL,
  `u` decimal(32,15) DEFAULT NULL,
  `g` decimal(17,16) DEFAULT NULL,
  `rec` varchar(300) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=13 ;

--
-- Άδειασμα δεδομένων του πίνακα `anoigmata_alouminio`
--

INSERT INTO `anoigmata_alouminio` (`id`, `name`, `u`, `g`, `rec`) VALUES
(1, 'Πλαίσιο από αλουμίνιο χωρίς θερμοδιακοπή, καθαρο γυαλι, μονο 3.2 mm', 5.000000000000000, 0.8500000000000000, '7^0^0^0^^1.00|1.00|1.00|0|0|0|0|0|0|0^1.00|2.00|1.50|0|0|0|0|0|0|0^1|2|2|0|0|0|0|0|0|0^0.80|0.30|0.30|0|0|0|0|0|0|0^0.80|1.80|1.30|0|0|0|0|0|0|0'),
(2, 'Πλαίσιο από αλουμίνιο χωρίς θερμοδιακοπή, καθαρο γυαλι, μονο 6.4 mm', 5.250000000000000, 0.8500000000000000, NULL),
(3, 'Πλαίσιο από αλουμίνιο χωρίς θερμοδιακοπή, καθαρο γυαλι, διπλο 3-12-3 mm, διάκενο αερας', 3.220000000000000, 0.7500000000000000, NULL),
(4, 'Πλαίσιο από αλουμίνιο χωρίς θερμοδιακοπή, καθαρο γυαλι, διπλο 3-6-3 mm, διάκενο αερας', 3.560000000000000, 0.7500000000000000, NULL),
(5, 'Πλαίσιο από αλουμίνιο χωρίς θερμοδιακοπή, καθαρο γυαλι, διπλο 3-12-3 mm, διακενο αργο', 3.080000000000000, 0.7500000000000000, NULL),
(6, 'Πλαίσιο από αλουμίνιο χωρίς θερμοδιακοπή, καθαρο γυαλι, διπλο 3-6-3 mm, διακενο αργο', 3.370000000000000, 0.7500000000000000, NULL),
(7, 'Πλαίσιο από αλουμίνιο χωρίς θερμοδιακοπή, καθαρο γυαλι, τριπλο 3-12-3-12-3 mm, διάκενο αερας', 2.390000000000000, 0.7000000000000000, NULL),
(8, 'Πλαίσιο από αλουμίνιο χωρίς θερμοδιακοπή, καθαρο γυαλι, τριπλο 3-6-3-6-3 mm, διάκενο αερας', 2.730000000000000, 0.7000000000000000, NULL),
(9, 'Πλαίσιο από αλουμίνιο χωρίς θερμοδιακοπή, χαμηλης εκπομπης, διπλο 3-12-3 mm, διάκενο αερας', 3.030000000000000, 0.6700000000000000, NULL),
(10, 'Πλαίσιο από αλουμίνιο χωρίς θερμοδιακοπή, χαμηλης εκπομπης, διπλο 3-6-3 mm, διάκενο αέρας', 3.410000000000000, 0.6700000000000000, NULL),
(11, 'Πλαίσιο από αλουμίνιο χωρίς θερμοδιακοπή, χαμηλης εκπομπης, διπλο 3-12-3 mm, διάκενο αργο', 2.890000000000000, 0.6700000000000000, NULL),
(12, 'Πλαίσιο από αλουμίνιο χωρίς θερμοδιακοπή, χαμηλης εκπομπης, διπλο 3-6-3 mm, διάκενο αργο', 3.170000000000000, 0.6700000000000000, NULL);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `anoigmata_alouminio_thermo`
--

DROP TABLE IF EXISTS `anoigmata_alouminio_thermo`;
CREATE TABLE IF NOT EXISTS `anoigmata_alouminio_thermo` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(153) DEFAULT NULL,
  `u` decimal(32,15) DEFAULT NULL,
  `g` decimal(17,16) DEFAULT NULL,
  `rec` varchar(300) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=13 ;

--
-- Άδειασμα δεδομένων του πίνακα `anoigmata_alouminio_thermo`
--

INSERT INTO `anoigmata_alouminio_thermo` (`id`, `name`, `u`, `g`, `rec`) VALUES
(1, 'Πλαίσιο από αλουμίνιο με θερμοδιακοπή, καθαρο γυαλι, μονο 3.2 mm', 6.420000000000000, 0.8500000000000000, NULL),
(2, 'Πλαίσιο από αλουμίνιο με θερμοδιακοπή, καθαρο γυαλι, μονο 6.4 mm', 5.600000000000000, 0.8500000000000000, NULL),
(3, 'Πλαίσιο από αλουμίνιο με θερμοδιακοπή, καθαρο γυαλι, διπλο 3-12-3 mm , διακενο αερας', 3.610000000000000, 0.7500000000000000, NULL),
(4, 'Πλαίσιο από αλουμίνιο με θερμοδιακοπή, καθαρο γυαλι, διπλο 3-6-3 mm, διακενο αερας', 3.940000000000000, 0.7500000000000000, NULL),
(5, 'Πλαίσιο από αλουμίνιο με θερμοδιακοπή, καθαρο γυαλι, διπλο 3-12-3 mm, διακενο αργο', 3.470000000000000, 0.7500000000000000, NULL),
(6, 'Πλαίσιο από αλουμίνιο με θερμοδιακοπή, καθαρο γυαλι, διπλο 3-6-3 mm , διακενο αργο', 3.750000000000000, 0.7500000000000000, NULL),
(7, 'Πλαίσιο από αλουμίνιο με θερμοδιακοπή, καθαρο γυαλι, τριπλο 3-12-3-12-3 mm , διακενο αέρας', 2.760000000000000, 0.7000000000000000, NULL),
(8, 'Πλαίσιο από αλουμίνιο με θερμοδιακοπή, καθαρο γυαλι, τριπλο 3-6-3-6-3 mm , διακενο αέρα', 3.100000000000000, 0.7000000000000000, NULL),
(9, 'Πλαίσιο από αλουμίνιο με θερμοδιακοπή, χαμηλης εκπομπης, διπλο 3-12-3 mm , διακενο αέρα', 3.420000000000000, 0.6700000000000000, NULL),
(10, 'Πλαίσιο από αλουμίνιο με θερμοδιακοπή, χαμηλης εκπομπης, διπλο 3-6-3 mm , διακενο αερα', 3.800000000000000, 0.6700000000000000, NULL),
(11, 'Πλαίσιο από αλουμίνιο με θερμοδιακοπή, χαμηλης εκπομπης, διπλο 3-12-3 mm , διακενο αργο', 3.280000000000000, 0.6700000000000000, NULL),
(12, 'Πλαίσιο από αλουμίνιο με θερμοδιακοπή, χαμηλης εκπομπης, διπλο 3-6-3 mm , διακενο αργο', 3.560000000000000, 0.6700000000000000, NULL);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `anoigmata_doors`
--

DROP TABLE IF EXISTS `anoigmata_doors`;
CREATE TABLE IF NOT EXISTS `anoigmata_doors` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(175) DEFAULT NULL,
  `u` decimal(32,15) DEFAULT NULL,
  `g` decimal(17,16) DEFAULT NULL,
  `rec` varchar(300) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=29 ;

--
-- Άδειασμα δεδομένων του πίνακα `anoigmata_doors`
--

INSERT INTO `anoigmata_doors` (`id`, `name`, `u`, `g`, `rec`) VALUES
(1, 'Πόρτα ξύλινη 45 mm', 1.950000000000000, 0.8500000000000000, NULL),
(2, 'Γυαλί, μεταλλικό πλαίσιο 45 mm με 25 mm κενό ', 4.900000000000000, 0.8500000000000000, NULL),
(3, 'Ξύλινη ανοιγόμενη διπλή συμπαγής θύρα με ξύλινο πλάισιο', 2.610000000000000, 0.8500000000000000, NULL),
(4, 'Ξύλινη ανοιγόμενη διπλή θύρα με 6% μονό υαλοπίνακα', 2.730000000000000, 0.8500000000000000, NULL),
(5, 'Ξύλινη ανοιγόμενη διπλή θύρα με 25% μονό υαλοπίνακα', 3.290000000000000, 0.8500000000000000, NULL),
(6, 'Ξύλινη ανοιγόμενη διπλή θύρα με 45% μονό υαλοπίνακα', 3.920000000000000, 0.8500000000000000, NULL),
(7, 'Ξύλινη ανοιγόμενη διπλή θύρα με 6% διπλό υαλοπίνακα με διάκενο αέρα 12.7 mm', 2.610000000000000, 0.8500000000000000, NULL),
(8, 'Ξύλινη ανοιγόμενη διπλή θύρα με 25% διπλό υαλοπίνακα με διάκενο αέρα 12.7 mm', 2.610000000000000, 0.8500000000000000, NULL),
(9, 'Ξύλινη ανοιγόμενη διπλή θύρα με 45% διπλό υαλοπίνακα με διάκενο αέρα 12.7 mm', 2.610000000000000, 0.8500000000000000, NULL),
(10, 'Ξύλινη ανοιγόμενη διπλή θύρα με 6% διπλό υαλοπίνακα χαμηλής εκπομπής με διάκενο αργό 12.7 mm', 2.500000000000000, 0.8500000000000000, NULL),
(11, 'Ξύλινη ανοιγόμενη διπλή θύρα με 25% διπλό υαλοπίνακα χαμηλής εκπομπής με διάκενο αργό 12.7 mm', 2.380000000000000, 0.8500000000000000, NULL),
(12, 'Ξύλινη ανοιγόμενη διπλή θύρα με 45% διπλό υαλοπίνακα χαμηλής εκπομπής με διάκενο αργό 12.7 mm', 2.210000000000000, 0.8500000000000000, NULL),
(13, 'Μεταλλική ανοιγόμενη διπλή συμπαγής θύρα με μεταλλικό πλαίσιο', 2.100000000000000, 0.8500000000000000, NULL),
(14, 'Μεταλλική ανοιγόμενη διπλή θύρα με 6% μονό υαλοπίνακα', 2.500000000000000, 0.8500000000000000, NULL),
(15, 'Μεταλλική ανοιγόμενη διπλή θύρα με 25% μονό υαλοπίνακα', 3.120000000000000, 0.8500000000000000, NULL),
(16, 'Μεταλλική ανοιγόμενη διπλή θύρα με 45% μονό υαλοπίνακα', 4.030000000000000, 0.8500000000000000, NULL),
(17, 'Μεταλλική ανοιγόμενη διπλή θύρα με 6% διπλό υαλοπίνακα με διάκενο αέρα 12.7 mm', 2.330000000000000, 0.8500000000000000, NULL),
(18, 'Μεταλλική ανοιγόμενη διπλή θύρα με 25% διπλό υαλοπίνακα με διάκενο αέρα 12.7 mm', 2.730000000000000, 0.8500000000000000, NULL),
(19, 'Μεταλλική ανοιγόμενη διπλή θύρα με 45% διπλό υαλοπίνακα με διάκενο αέρα 12.7 mm', 3.180000000000000, 0.8500000000000000, NULL),
(20, 'Μεταλλική ανοιγόμενη διπλή θύρα με 6% διπλό υαλοπίνακα χαμηλής εκπομπής με διάκενο αργό 12.7 mm', 2.210000000000000, 0.8500000000000000, NULL),
(21, 'Μεταλλική ανοιγόμενη διπλή θύρα με 25% διπλό υαλοπίνακα χαμηλής εκπομπής με διάκενο αργό 12.7 mm', 2.500000000000000, 0.8500000000000000, NULL),
(22, 'Μεταλλική ανοιγόμενη διπλή θύρα με 45% διπλό υαλοπίνακα χαμηλής εκπομπής με διάκενο αργό 12.7 mm', 2.730000000000000, 0.8500000000000000, NULL),
(23, 'Συρόμενη θύρα με πλαίσιο από αλουμίνιο με μονό υαλοπίνακα', 7.490000000000000, 0.8500000000000000, NULL),
(24, 'Συρόμενη θύρα με πλαίσιο από αλουμίνιο με διπλό υαλοπίνακα με διάκενο αέρα 12.7 mm', 5.280000000000000, 0.8500000000000000, NULL),
(25, 'Συρόμενη θύρα με πλαίσιο από αλουμίνιο με διπλό υαλοπίνακα με διάκενο αργό 12.7 mm', 4.490000000000000, 0.8500000000000000, NULL),
(26, 'Συρόμενη θύρα με πλαίσιο από αλουμίνιο με θερμοδιακοπή με μονό υαλοπίνακα', 6.420000000000000, 0.8500000000000000, NULL),
(27, 'Συρόμενη θύρα με πλαίσιο από αλουμίνιο με θερμοδιακοπή με διπλό υαλοπίνακα με διάκενο αέρα 12.7 mm', 4.200000000000000, 0.8500000000000000, NULL),
(28, 'Συρόμενη θύρα με πλαίσιο από αλουμίνιο με θερμοδιακοπή με διπλό υαλοπίνακα με διάκενο αργό 12.7 mm', 3.580000000000000, 0.8500000000000000, NULL);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `anoigmata_plastic`
--

DROP TABLE IF EXISTS `anoigmata_plastic`;
CREATE TABLE IF NOT EXISTS `anoigmata_plastic` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(121) DEFAULT NULL,
  `u` decimal(32,15) DEFAULT NULL,
  `g` decimal(17,16) DEFAULT NULL,
  `rec` varchar(300) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=13 ;

--
-- Άδειασμα δεδομένων του πίνακα `anoigmata_plastic`
--

INSERT INTO `anoigmata_plastic` (`id`, `name`, `u`, `g`, `rec`) VALUES
(1, 'Πλαστικό πλαίσιο, καθαρο γυαλι, απλο μονο 3.2 mm', 5.550000000000000, 0.8500000000000000, NULL),
(2, 'Πλαστικό πλαίσιο, καθαρο γυαλι, απλο μονο 6.4 mm', 4.750000000000000, 0.8500000000000000, NULL),
(3, 'Πλαστικό πλαίσιο, καθαρο γυαλι, απλο διπλο 3-12-3 mm, διακενο αερας', 2.860000000000000, 0.7500000000000000, NULL),
(4, 'Πλαστικό πλαίσιο, καθαρο γυαλι, απλο διπλο 3-6-3 mm, διακενο αερας', 3.190000000000000, 0.7500000000000000, NULL),
(5, 'Πλαστικό πλαίσιο, καθαρο γυαλι, απλο διπλο 3-12-3 mm, διακενο αργο', 3.730000000000000, 0.7500000000000000, NULL),
(6, 'Πλαστικό πλαίσιο, καθαρο γυαλι, απλο διπλο 3-6-3 mm, διακενο αργο', 3.000000000000000, 0.7500000000000000, NULL),
(7, 'Πλαστικό πλαίσιο, καθαρο γυαλι, απλο τριπλο 3-12-3-12-3 mm, διακενο αερας', 2.050000000000000, 0.7000000000000000, NULL),
(8, 'Πλαστικό πλαίσιο, καθαρο γυαλι, απλο τριπλο 3-6-3-6-3 mm, διακενο αερας', 2.380000000000000, 0.7000000000000000, NULL),
(9, 'Πλαστικό πλαίσιο, χαμηλης εκπομπης, διπλο 3-12-3 mm, διακενο αερας', 2.680000000000000, 0.7500000000000000, NULL),
(10, 'Πλαστικό πλαίσιο, χαμηλης εκπομπης, διπλο 3-6-3 mm, διακενο αερας', 3.050000000000000, 0.7500000000000000, NULL),
(11, 'Πλαστικό πλαίσιο, χαμηλης εκπομπης, διπλο 3-12-3 mm, διακενο αργο', 2.540000000000000, 0.7500000000000000, NULL),
(12, 'Πλαστικό πλαίσιο, χαμηλης εκπομπης, διπλο 3-6-3 mm, διακενο αργο', 2.820000000000000, 0.7500000000000000, NULL);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `anoigmata_wood`
--

DROP TABLE IF EXISTS `anoigmata_wood`;
CREATE TABLE IF NOT EXISTS `anoigmata_wood` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(111) DEFAULT NULL,
  `u` decimal(32,15) DEFAULT NULL,
  `g` decimal(17,16) DEFAULT NULL,
  `rec` varchar(300) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=33 ;

--
-- Άδειασμα δεδομένων του πίνακα `anoigmata_wood`
--

INSERT INTO `anoigmata_wood` (`id`, `name`, `u`, `g`, `rec`) VALUES
(1, 'Ξύλινο πλαίσιο, καθαρο γυαλι, μονο 3 mm', 5.370000000000000, 0.8500000000000000, NULL),
(2, 'Ξύλινο πλαίσιο, καθαρο γυαλι, μονο 6 mm', 5.270000000000000, 0.8500000000000000, NULL),
(3, 'Ξύλινο πλαίσιο, καθαρο γυαλι, μονο 12 mm', 5.070000000000000, 1.0000000000000000, '7^0^0^0^^0|0|0|0|0|0|0|0|0|0^0|0|0|0|0|0|0|0|0|0^0|0|0|0|0|0|0|0|0|0^0|0|0|0|0|0|0|0|0|0^0|0|0|0|0|0|0|0|0|0'),
(4, 'Ξύλινο πλαίσιο, καθαρο γυαλι, διπλο 3-12-3 mm, διακενο αερας', 2.790000000000000, 0.7500000000000000, NULL),
(5, 'Ξύλινο πλαίσιο, καθαρο γυαλι, διπλο 3-6-3 mm, διακενο αερας', 3.130000000000000, 0.7500000000000000, NULL),
(6, 'Ξύλινο πλαίσιο, καθαρο γυαλι διπλο 6-12-6 mm, διακενο αερας', 2.750000000000000, 0.7500000000000000, NULL),
(7, 'Ξύλινο πλαίσιο, καθαρο γυαλι, διπλο 6-6-6 mm ,με διακενο αερα', 3.080000000000000, 0.7500000000000000, NULL),
(8, 'Ξύλινο πλαίσιο, καθαρο γυαλι, διπλο 3-12-3 mm, διακενο αργο', 2.660000000000000, 0.7500000000000000, NULL),
(9, 'Ξύλινο πλαίσιο, καθαρο γυαλι, διπλο 3-6-3 mm, διακενο αργο', 2.910000000000000, 0.7500000000000000, NULL),
(10, 'Ξύλινο πλαίσιο, καθαρο γυαλι, διπλο 6-12-6 mm, διακενο αργο', 2.630000000000000, 0.7500000000000000, NULL),
(11, 'Ξύλινο πλαίσιο, καθαρο γυαλι, διπλο 6-6-6 mm, διακενο αργο', 2.870000000000000, 0.7500000000000000, NULL),
(24, 'Ξύλινο πλαίσιο, χαμηλης εκπομπης, διπλο 3-12-3 mm,με διακενο αερα', 2.550000000000000, 0.6700000000000000, NULL),
(13, 'Ξύλινο πλαίσιο, χαμηλης εκπομπης, διπλο 3-6-3 mm,με διακενο αερα', 3.070000000000000, 0.6700000000000000, NULL),
(14, 'Ξύλινο πλαίσιο, χαμηλης εκπομπης, διπλο 6-12-3 mm,με διακενο αερα', 2.550000000000000, 0.6700000000000000, NULL),
(15, 'Ξύλινο πλαίσιο, χαμηλης εκπομπης, διπλο 6-6-3 mm,με διακενο αερα', 3.060000000000000, 0.6700000000000000, NULL),
(16, 'Ξύλινο πλαίσιο, χαμηλης εκπομπης, διπλο 6-12-3 mm,με διακενο αερα', 2.550000000000000, 0.6700000000000000, NULL),
(17, 'Ξύλινο πλαίσιο, χαμηλης εκπομπης, διπλο 6-6-3 mm,με διακενο αερα', 3.060000000000000, 0.6700000000000000, NULL),
(18, 'Ξύλινο πλαίσιο, χαμηλης εκπομπης, διπλο 3-12-3 mm, διακενο αργο', 1.890000000000000, 0.6700000000000000, NULL),
(19, 'Ξύλινο πλαίσιο, χαμηλης εκπομπης, διπλο 3-6-3 mm, διακενο αργο', 2.250000000000000, 0.6700000000000000, NULL),
(20, 'Ξύλινο πλαίσιο, χαμηλης εκπομπης, διπλο 6-12-3 mm, διακενο αργο', 1.890000000000000, 0.6700000000000000, NULL),
(21, 'Ξύλινο πλαίσιο, χαμηλης εκπομπης, διπλο 6-6-3 mm, διακενο αργο', 2.240000000000000, 0.6700000000000000, NULL),
(22, 'Ξύλινο πλαίσιο, χαμηλης εκπομπης, διπλο 6-12-3 mm, διακενο αργο', 1.890000000000000, 0.6700000000000000, NULL),
(23, 'Ξύλινο πλαίσιο, χαμηλης εκπομπης, διπλο 6-6-3 mm, διακενο αργο', 2.240000000000000, 0.6700000000000000, NULL),
(30, 'Ξύλινο πλαίσιο, καθαρο γυαλι, τριπλο 3-12-3-12-3 mm αερα', 2.010000000000000, 0.7000000000000000, NULL),
(31, 'Ξύλινο πλαίσιο, καθαρο γυαλι, απλο τριπλο 3-6-3-6-3 mm αερα', 2.380000000000000, 0.7000000000000000, NULL),
(32, 'Ξύλινο πλαίσιο, καθαρο γυαλι, απλο τριπλο 6-12-6-12-6 mm αερα', 2.070000000000000, 0.7000000000000000, NULL),
(12, 'Ξύλινο πλαίσιο, καθαρο γυαλι, απλο τριπλο 6-6-6-6-6 mm αερα', 2.350000000000000, 0.7000000000000000, NULL);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate31`
--

DROP TABLE IF EXISTS `climate31`;
CREATE TABLE IF NOT EXISTS `climate31` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(35) DEFAULT NULL,
  `jan` varchar(4) DEFAULT NULL,
  `feb` varchar(4) DEFAULT NULL,
  `mar` varchar(4) DEFAULT NULL,
  `apr` varchar(4) DEFAULT NULL,
  `may` varchar(4) DEFAULT NULL,
  `jun` varchar(4) DEFAULT NULL,
  `jul` varchar(4) DEFAULT NULL,
  `aug` varchar(4) DEFAULT NULL,
  `sep` varchar(4) DEFAULT NULL,
  `okt` varchar(4) DEFAULT NULL,
  `nov` varchar(4) DEFAULT NULL,
  `dec` varchar(4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=63 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate31`
--

INSERT INTO `climate31` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα (Ελληνικό)', '10,3', '10,6', '12,3', '16,0', '20,7', '25,4', '28,1', '28,0', '24,3', '19,6', '15,4', '12,0'),
(2, 'Αθήνα (Φιλαδέλφεια)', '10,3', '10,6', '12,3', '16,0', '20,7', '25,4', '28,1', '28,0', '24,3', '19,6', '15,4', '12,0'),
(3, 'Αγρίνιο', '8,3', '9,2', '11,5', '15,2', '20,4', '24,8', '27,2', '27,0', '23,0', '18,0', '13,2', '9,6'),
(4, 'Αγχίαλος', '6,6', '7,7', '10,0', '14,3', '19,6', '24,6', '26,9', '26,3', '22,2', '17,0', '12,1', '8,1'),
(5, 'Αλεξανδρούπολη', '5,0', '5,9', '8,3', '13,2', '18,4', '23,2', '25,9', '25,6', '21,1', '15,7', '10,8', '7,0'),
(6, 'Αλίαρτος', '7,1', '8,2', '10,6', '15,2', '20,6', '25,7', '27,2', '26,2', '22,6', '16,9', '12,0', '8,6'),
(7, 'Ανδραβίδα', '9,4', '9,9', '11,8', '14,8', '19,5', '23,7', '25,9', '26,0', '22,9', '18,3', '14,1', '10,9'),
(8, 'Άραξος', '10,2', '10,5', '12,2', '15,2', '19,8', '24,1', '26,6', '26,8', '23,4', '19,0', '14,7', '11,6'),
(9, 'Άργος (Πυργέλα)', '8,1', '8,4', '10,6', '14,7', '20,0', '24,9', '27,3', '26,5', '22,6', '17,8', '12,9', '9,5'),
(10, 'Αργοστόλι', '11,4', '11,5', '12,8', '15,3', '19,5', '23,5', '25,7', '26,1', '23,4', '19,8', '15,8', '12,8'),
(11, 'Άρτα', '8,0', '9,0', '11,5', '14,6', '19,6', '23,6', '25,7', '25,6', '22,0', '17,8', '12,5', '9,1'),
(12, 'Δράμα', '4,7', '6,5', '10,0', '14,7', '20,2', '24,7', '26,7', '25,9', '22,3', '16,4', '9,9', '6,0'),
(13, 'Έδεσσα', '4,5', '6,2', '9,6', '13,4', '18,6', '23,8', '25,2', '24,5', '20,7', '15,6', '9,4', '5,8'),
(14, 'Ζάκυνθος', '10,5', '10,5', '11,8', '14,8', '19,7', '24,3', '27,2', '27,1', '23,6', '19,1', '14,8', '11,7'),
(15, 'Ηράκλειο', '12,1', '12,2', '13,5', '16,5', '20,3', '24,4', '26,2', '26,1', '23,6', '20,1', '16,7', '13,7'),
(16, 'Θεσσαλονίκη', '5,3', '6,8', '9,8', '14,3', '19,7', '24,5', '26,8', '26,2', '21,9', '16,3', '11,1', '6,9'),
(17, 'Ιεράπετρα', '12,9', '12,9', '14,2', '17,0', '20,9', '25,4', '27,8', '27,7', '24,9', '21,0', '17,5', '14,5'),
(18, 'Ιωάννινα', '4,7', '6,0', '8,8', '12,4', '17,5', '22,0', '24,9', '24,5', '20,1', '15,0', '9,7', '5,8'),
(19, 'Καλαμάτα', '10,2', '10,6', '12,3', '15,2', '19,8', '24,2', '26,5', '26,3', '23,2', '19,0', '14,8', '11,6'),
(20, 'Καρδίτσα', '4,5', '6,9', '10,4', '13,9', '18,0', '24,2', '26,3', '25,6', '22,1', '16,1', '10,1', '4,3'),
(21, 'Καρπενήσι', '3,8', '3,1', '5,4', '10,6', '14,7', '18,9', '21,6', '20,9', '17,6', '12,4', '6,8', '4,8'),
(22, 'Κάρυστος', '10,4', '10,3', '12,4', '15,7', '19,5', '24,2', '26,8', '26,4', '23,6', '19,4', '14,9', '11,7'),
(23, 'Καστοριά', '2,2', '3,4', '6,9', '11,5', '16,4', '21,4', '24,0', '23,2', '18,9', '13,4', '7,2', '3,0'),
(24, 'Κέρκυρα', '9,7', '10,3', '12,0', '15,0', '19,8', '24,0', '26,5', '26,5', '22,7', '18,5', '14,3', '11,1'),
(25, 'Κοζάνη', '2,3', '3,7', '6,9', '11,6', '16,8', '21,5', '24,1', '23,6', '19,3', '13,5', '8,0', '3,9'),
(26, 'Κομοτηνή', '4,8', '6,2', '8,6', '13,1', '18,4', '23,0', '25,5', '25,0', '20,6', '15,2', '10,8', '7,0'),
(27, 'Κόνιτσα', '5,2', '6,5', '9,5', '12,2', '17,2', '21,7', '24,4', '24,0', '20,3', '15,4', '9,8', '6,4'),
(28, 'Κόρινθος (Βέλο)', '8,8', '9,3', '11,5', '15,4', '20,7', '25,8', '28,3', '27,8', '23,4', '18,6', '13,4', '10,1'),
(29, 'Κύθηρα', '10,9', '10,9', '11,9', '14,6', '18,9', '23,2', '25,7', '25,7', '22,9', '19,1', '15,8', '12,7'),
(30, 'Κως', '11,0', '10,5', '12,1', '15,4', '19,5', '23,8', '25,9', '25,4', '23,2', '19,4', '15,0', '12,4'),
(31, 'Λαμία', '7,1', '8,1', '10,7', '15,0', '20,2', '25,4', '27,0', '26,0', '22,5', '17,0', '11,9', '8,2'),
(32, 'Λάρισα', '5,2', '6,8', '9,5', '14,0', '19,7', '25,2', '27,3', '26,3', '21,9', '16,3', '10,9', '6,5'),
(33, 'Λευκάδα', '10,2', '10,6', '12,7', '15,2', '19,4', '23,1', '25,4', '25,5', '23,0', '19,3', '14,6', '11,5'),
(34, 'Λήμνος', '7,4', '7,8', '9,7', '13,8', '18,5', '23,6', '25,9', '25,1', '21,5', '16,8', '12,3', '9,0'),
(35, 'Μεθώνη', '11,3', '11,5', '12,9', '15,4', '19,0', '22,6', '24,8', '25,7', '23,6', '19,8', '16,0', '12,9'),
(36, 'Μήλος', '10,7', '10,8', '11,9', '15,0', '19,4', '23,6', '25,2', '24,9', '22,3', '18,8', '15,3', '12,4'),
(37, 'Μυτιλήνη', '9,5', '9,9', '11,6', '15,6', '20,2', '24,7', '26,6', '26,1', '22,9', '18,5', '14,3', '11,3'),
(38, 'Νάξος', '12,1', '12,2', '13,3', '16,1', '19,5', '23,3', '24,9', '24,8', '22,8', '19,6', '16,3', '13,6'),
(39, 'Ξάνθη', '5,6', '6,8', '9,6', '14,3', '19,8', '24,1', '26,6', '26,0', '22,4', '16,5', '11,0', '6,9'),
(40, 'Πάρος', '11,2', '11,2', '12,9', '16,2', '19,8', '24,0', '25,5', '25,0', '22,8', '19,1', '15,2', '12,3'),
(41, 'Πάτρα', '10,0', '10,6', '12,5', '15,6', '20,1', '24,1', '26,4', '26,7', '23,5', '19,0', '14,5', '11,4'),
(42, 'Πολύγυρος', '4,9', '4,7', '8,7', '12,4', '16,3', '22,4', '24,0', '24,1', '21,3', '15,1', '10,7', '6,8'),
(43, 'Πύργος', '9,6', '10,1', '12,2', '15,2', '19,7', '23,9', '26,4', '26,3', '23,0', '18,7', '14,1', '11,0'),
(44, 'Ρέθυμνο', '12,8', '12,9', '14,2', '17,1', '20,7', '24,9', '26,9', '26,8', '24,2', '20,6', '17,3', '14,5'),
(45, 'Ρόδος', '12,0', '12,2', '13,7', '16,6', '20,6', '24,8', '26,9', '27,1', '24,7', '20,9', '16,7', '13,5'),
(46, 'Σάμος', '10,4', '10,2', '12,2', '16,1', '20,8', '25,7', '28,6', '28,2', '24,4', '19,6', '14,7', '12,0'),
(47, 'Σέρρες', '4,0', '6,3', '9,7', '14,4', '19,7', '24,4', '26,5', '25,6', '21,7', '15,7', '9,4', '4,8'),
(48, 'Σητεία', '12,2', '12,3', '13,6', '16,6', '20,3', '24,2', '25,9', '25,7', '23,6', '20,2', '16,8', '13,8'),
(49, 'Σκύρος', '9,9', '10,2', '11,5', '15,0', '19,3', '23,7', '25,5', '25,1', '22,2', '18,3', '14,6', '11,6'),
(50, 'Σούδα', '10,9', '11,0', '12,6', '15,8', '20,1', '24,6', '26,6', '26,1', '23,1', '19,3', '15,6', '12,6'),
(51, 'Σπάρτη', '9,5', '10,1', '12,3', '15,6', '20,9', '25,9', '28,2', '27,4', '24,2', '19,3', '14,0', '10,7'),
(52, 'Σύρος', '11,8', '11,8', '13,1', '16,4', '20,3', '25,0', '26,7', '26,5', '24,1', '20,1', '15,9', '12,8'),
(53, 'Τανάγρα', '7,5', '8,2', '10,2', '14,5', '20,0', '25,3', '27,5', '26,7', '22,4', '17,2', '12,8', '9,4'),
(54, 'Τρίκαλα (Ημαθίας)', '4,7', '6,1', '9,6', '14,4', '19,7', '24,3', '25,9', '25,0', '21,1', '15,8', '9,7', '5,5'),
(55, 'Τρίκαλα (Θεσσαλίας)', '5,4', '6,9', '10,6', '15,0', '20,6', '25,6', '27,4', '26,1', '22,6', '16,4', '10,2', '6,4'),
(56, 'Τρίπολη', '5,1', '5,8', '7,9', '11,7', '17,0', '22,0', '24,5', '24,1', '20,0', '14,6', '10,1', '6,7'),
(57, 'Τυμπάκιο', '11,7', '11,8', '13,4', '16,4', '20,7', '24,9', '27,8', '27,5', '24,4', '20,3', '16,4', '13,2'),
(58, 'Φλώρινα', '0,5', '2,7', '6,7', '11,6', '16,8', '21,0', '23,1', '22,5', '18,4', '12,6', '7,0', '2,2'),
(59, 'Χαλκίδα', '9,1', '9,1', '11,8', '16,1', '20,7', '25,8', '27,8', '27,5', '24,5', '19,7', '13,9', '10,5'),
(60, 'Χανιά', '11,6', '11,8', '13,2', '16,3', '20,1', '24,5', '26,5', '26,1', '23,3', '19,4', '16,1', '13,1'),
(61, 'Χίος', '9,6', '9,7', '11,6', '15,1', '19,6', '24,1', '26,4', '25,9', '22,7', '18,1', '13,6', '11,1'),
(62, 'Χρυσούπολη (Καβάλα)', '5,5', '6,2', '8,7', '13,7', '18,6', '23,4', '25,9', '25,3', '21,0', '15,6', '10,4', '6,6');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate32`
--

DROP TABLE IF EXISTS `climate32`;
CREATE TABLE IF NOT EXISTS `climate32` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(35) DEFAULT NULL,
  `jan` varchar(4) DEFAULT NULL,
  `feb` varchar(4) DEFAULT NULL,
  `mar` varchar(4) DEFAULT NULL,
  `apr` varchar(4) DEFAULT NULL,
  `may` varchar(4) DEFAULT NULL,
  `jun` varchar(4) DEFAULT NULL,
  `jul` varchar(4) DEFAULT NULL,
  `aug` varchar(4) DEFAULT NULL,
  `sep` varchar(4) DEFAULT NULL,
  `okt` varchar(4) DEFAULT NULL,
  `nov` varchar(4) DEFAULT NULL,
  `dec` varchar(4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=63 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate32`
--

INSERT INTO `climate32` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα (Ελληνικό)', '11,3', '11,7', '13,4', '17,1', '21,8', '26,5', '29,2', '29,2', '25,5', '20,7', '16,4', '13,0'),
(2, 'Αθήνα (Φιλαδέλφεια)', '11,0', '11,5', '13,3', '17,3', '22,3', '27,1', '29,8', '29,6', '25,8', '20,8', '16,2', '12,7'),
(3, 'Αγρίνιο', '9,9', '10,8', '13,1', '16,8', '22,1', '26,5', '29,1', '29,0', '25,0', '20,0', '14,9', '11,2'),
(4, 'Αγχίαλος', '8,0', '9,1', '11,3', '15,7', '20,9', '25,9', '28,2', '27,7', '23,7', '18,4', '13,5', '9,4'),
(5, 'Αλεξανδρούπολη', '6,1', '7,1', '9,5', '14,4', '19,6', '24,4', '27,2', '27,1', '22,7', '17,1', '12,0', '8,1'),
(6, 'Αλίαρτος', '8,4', '9,6', '12,0', '16,7', '22,2', '27,2', '28,7', '27,9', '24,4', '18,5', '13,5', '9,9'),
(7, 'Ανδραβίδα', '10,8', '11,3', '13,2', '16,2', '20,9', '25,0', '27,3', '27,5', '24,5', '20,0', '15,6', '12,2'),
(8, 'Άραξος', '11,3', '11,6', '13,3', '16,4', '21,1', '25,4', '28,0', '28,2', '24,8', '20,3', '15,9', '12,7'),
(9, 'Άργος (Πυργέλα)', '10,0', '10,3', '12,5', '16,7', '21,9', '26,8', '29,3', '28,6', '24,8', '19,8', '14,7', '11,3'),
(10, 'Αργοστόλι', '12,3', '12,3', '13,7', '16,2', '20,4', '24,4', '26,6', '27,1', '24,4', '20,8', '16,7', '13,6'),
(11, 'Άρτα', '9,7', '10,7', '13,1', '16,2', '21,2', '25,2', '27,4', '27,5', '24,0', '19,8', '14,3', '10,7'),
(12, 'Δράμα', '5,8', '7,7', '11,4', '16,2', '21,7', '26,3', '28,3', '27,5', '24,0', '17,9', '11,0', '6,9'),
(13, 'Έδεσσα', '6,0', '7,5', '10,8', '14,6', '19,9', '25,2', '26,6', '26,0', '22,3', '16,9', '10,8', '7,1'),
(14, 'Ζάκυνθος', '11,7', '11,6', '13,0', '16,0', '21,0', '25,6', '28,6', '28,5', '25,1', '20,5', '16,0', '12,8'),
(15, 'Ηράκλειο', '13,0', '13,2', '14,5', '17,6', '21,3', '25,3', '27,0', '26,9', '24,5', '21,1', '17,7', '14,7'),
(16, 'Θεσσαλονίκη', '6,5', '8,1', '11,2', '15,8', '21,1', '25,9', '28,2', '27,7', '23,5', '17,8', '12,4', '8,1'),
(17, 'Ιεράπετρα', '13,9', '13,9', '15,2', '18,0', '22,0', '26,5', '29,0', '28,9', '26,1', '22,2', '18,6', '15,5'),
(18, 'Ιωάννινα', '6,3', '7,6', '10,5', '14,0', '19,2', '23,7', '26,7', '26,5', '22,1', '16,9', '11,4', '7,3'),
(19, 'Καλαμάτα', '11,7', '12,1', '13,7', '16,6', '21,2', '25,6', '27,9', '27,8', '24,9', '20,7', '16,5', '13,1'),
(20, 'Καρδίτσα', '5,8', '8,3', '12,1', '15,6', '19,9', '26,2', '28,2', '27,5', '24,0', '17,8', '11,4', '5,5'),
(21, 'Καρπενήσι', '5,0', '4,2', '6,6', '12,1', '16,1', '20,4', '23,0', '22,5', '19,3', '13,9', '8,2', '6,0'),
(22, 'Κάρυστος', '11,4', '11,3', '13,5', '16,8', '20,6', '25,3', '27,9', '27,5', '24,8', '20,5', '15,9', '12,6'),
(23, 'Καστοριά', '3,6', '4,8', '8,4', '13,1', '18,0', '23,1', '25,7', '25,1', '20,9', '15,1', '8,6', '4,2'),
(24, 'Κέρκυρα', '11,0', '11,5', '13,2', '16,2', '21,0', '25,2', '27,9', '28,0', '24,2', '19,9', '15,6', '12,4'),
(25, 'Κοζάνη', '3,4', '5,0', '8,3', '13,0', '18,3', '23,0', '25,7', '25,3', '21,0', '15,1', '9,4', '5,1'),
(26, 'Κομοτηνή', '6,0', '7,5', '9,9', '14,4', '19,8', '24,4', '26,9', '26,6', '22,3', '16,9', '12,4', '8,3'),
(27, 'Κόνιτσα', '6,6', '8,0', '11,0', '13,8', '18,9', '23,5', '26,3', '26,0', '22,3', '17,1', '11,2', '7,6'),
(28, 'Κόρινθος (Βέλο)', '10,2', '10,7', '12,9', '16,8', '22,1', '27,2', '29,7', '29,3', '24,9', '20,1', '14,8', '11,4'),
(29, 'Κύθηρα', '11,5', '11,5', '12,6', '15,3', '19,7', '24,1', '26,6', '26,6', '23,7', '19,9', '16,4', '13,3'),
(30, 'Κως', '11,8', '11,3', '13,0', '16,4', '20,6', '25,1', '27,3', '26,8', '24,5', '20,5', '15,8', '13,2'),
(31, 'Λαμία', '8,5', '9,5', '12,2', '16,6', '21,8', '27,1', '28,7', '27,7', '24,3', '18,7', '13,4', '9,6'),
(32, 'Λάρισα', '6,6', '8,4', '11,1', '15,7', '21,5', '27,0', '29,1', '28,2', '23,9', '18,1', '12,4', '7,9'),
(33, 'Λευκάδα', '11,2', '11,6', '13,6', '16,1', '20,4', '24,1', '26,5', '26,6', '24,0', '20,4', '15,6', '12,4'),
(34, 'Λήμνος', '8,4', '8,7', '10,6', '14,8', '19,5', '24,6', '26,9', '26,2', '22,6', '17,9', '13,2', '9,9'),
(35, 'Μεθώνη', '12,3', '12,5', '13,9', '16,3', '19,9', '23,5', '25,7', '26,6', '24,6', '20,9', '17,1', '13,9'),
(36, 'Μήλος', '11,4', '11,6', '12,7', '16,0', '20,5', '24,7', '26,2', '25,9', '23,3', '19,7', '16,1', '13,1'),
(37, 'Μυτιλήνη', '10,3', '10,7', '12,5', '16,6', '21,3', '25,8', '27,7', '27,3', '24,0', '19,5', '15,2', '12,1'),
(38, 'Νάξος', '12,8', '12,9', '14,0', '16,9', '20,3', '24,1', '25,5', '25,4', '23,4', '20,3', '17,1', '14,3'),
(39, 'Ξάνθη', '6,7', '7,9', '10,7', '15,6', '21,0', '25,4', '28,0', '27,4', '23,8', '17,9', '12,1', '8,0'),
(40, 'Πάρος', '12,3', '12,3', '14,2', '17,6', '21,1', '25,3', '26,7', '26,4', '24,3', '20,5', '16,4', '13,4'),
(41, 'Πάτρα', '11,4', '11,9', '13,8', '16,8', '21,3', '25,3', '27,5', '28,0', '24,9', '20,5', '16,0', '12,8'),
(42, 'Πολύγυρος', '6,7', '5,9', '10,0', '13,6', '17,6', '23,5', '25,1', '25,0', '22,4', '16,5', '12,1', '8,6'),
(43, 'Πύργος', '11,1', '11,6', '13,7', '16,6', '21,2', '25,4', '28,1', '28,0', '24,8', '20,5', '15,7', '12,4'),
(44, 'Ρέθυμνο', '13,6', '13,7', '15,1', '18,1', '21,8', '25,9', '27,8', '27,7', '25,2', '21,6', '18,2', '15,3'),
(45, 'Ρόδος', '12,9', '13,1', '14,7', '17,6', '21,7', '25,9', '28,0', '28,2', '25,8', '22,0', '17,8', '14,4'),
(46, 'Σάμος', '11,3', '11,2', '13,3', '17,2', '22,0', '26,9', '29,8', '29,5', '25,7', '20,7', '15,7', '12,9'),
(47, 'Σέρρες', '5,2', '7,7', '11,2', '16,0', '21,4', '26,1', '28,3', '27,5', '23,6', '17,4', '10,8', '6,0'),
(48, 'Σητεία', '13,1', '13,2', '14,6', '17,6', '21,3', '25,1', '26,7', '26,5', '24,5', '21,2', '17,8', '14,7'),
(49, 'Σκύρος', '10,6', '11,0', '12,3', '15,8', '20,1', '24,5', '26,2', '25,8', '23,0', '19,1', '15,4', '12,3'),
(50, 'Σούδα', '11,9', '12,1', '13,8', '17,1', '21,4', '25,9', '27,8', '27,3', '24,4', '20,5', '16,8', '13,7'),
(51, 'Σπάρτη', '10,9', '11,5', '13,8', '17,3', '22,6', '27,7', '30,1', '29,4', '26,1', '21,1', '15,5', '12,1'),
(52, 'Σύρος', '12,5', '12,6', '13,9', '17,3', '21,3', '25,9', '27,5', '27,3', '25,0', '20,9', '16,7', '13,5'),
(53, 'Τανάγρα', '8,8', '9,6', '11,6', '16,0', '21,5', '26,7', '28,9', '28,2', '24,1', '18,8', '14,2', '10,6'),
(54, 'Τρίκαλα (Ημαθίας)', '6,0', '7,6', '11,2', '16,0', '21,3', '25,9', '27,6', '26,9', '23,1', '17,6', '11,1', '6,8'),
(55, 'Τρίκαλα (Θεσσαλίας)', '6,8', '8,3', '12,0', '16,5', '22,2', '27,3', '29,0', '27,8', '24,5', '18,1', '11,7', '7,8'),
(56, 'Τρίπολη', '6,5', '7,2', '9,4', '13,3', '18,7', '23,7', '26,2', '25,9', '21,9', '16,4', '11,7', '8,1'),
(57, 'Τυμπάκιο', '13,0', '13,0', '14,6', '17,7', '21,9', '26,0', '29,0', '28,8', '25,7', '21,7', '17,8', '14,5'),
(58, 'Φλώρινα', '1,7', '4,1', '8,2', '13,1', '18,4', '22,6', '24,8', '24,4', '20,4', '14,5', '8,5', '3,4'),
(59, 'Χαλκίδα', '10,2', '10,1', '12,7', '16,9', '21,3', '26,3', '28,7', '28,3', '24,7', '20,1', '14,5', '11,5'),
(60, 'Χανιά', '12,9', '13,2', '14,6', '17,7', '21,5', '25,8', '27,6', '27,3', '24,6', '20,7', '17,5', '14,5'),
(61, 'Χίος', '10,4', '10,6', '12,6', '16,1', '20,6', '25,2', '27,5', '27,0', '23,8', '19,2', '14,4', '11,8'),
(62, 'Χρυσούπολη (Καβάλα)', '6,7', '7,4', '9,8', '14,8', '19,8', '24,5', '27,1', '26,7', '22,5', '17,0', '11,6', '7,7');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate33`
--

DROP TABLE IF EXISTS `climate33`;
CREATE TABLE IF NOT EXISTS `climate33` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(39) DEFAULT NULL,
  `jan` varchar(4) DEFAULT NULL,
  `feb` varchar(4) DEFAULT NULL,
  `mar` varchar(4) DEFAULT NULL,
  `apr` varchar(4) DEFAULT NULL,
  `may` varchar(4) DEFAULT NULL,
  `jun` varchar(4) DEFAULT NULL,
  `jul` varchar(4) DEFAULT NULL,
  `aug` varchar(4) DEFAULT NULL,
  `sep` varchar(4) DEFAULT NULL,
  `okt` varchar(4) DEFAULT NULL,
  `nov` varchar(4) DEFAULT NULL,
  `dec` varchar(4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=89 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate33`
--

INSERT INTO `climate33` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα (Ανάβρυτα)', '12,0', '13,0', NULL, NULL, NULL, NULL, '31,9', '32,1', NULL, NULL, NULL, NULL),
(2, 'Αθήνα (Αστεροσκοπείο)', '13,9', '15,0', NULL, NULL, NULL, NULL, '33,0', '33,0', NULL, NULL, NULL, NULL),
(3, 'Αθήνα (Ελληνικό)', '13,6', '14,2', '15,8', '19,5', '24,2', '28,9', '31,9', '31,9', '28,3', '23,4', '18,8', '15,2'),
(4, 'Αθήνα (Φιλαδέλφεια)', '12,5', '13,6', '15,7', '20,4', '26,1', '31,2', '33,6', '33,3', '29,2', '23,5', '18,2', '14,2'),
(5, 'Αγρίνιο', '13,6', '14,5', '16,9', '20,6', '26,0', '30,5', '33,4', '33,7', '29,8', '24,5', '18,9', '14,8'),
(6, 'Αγχίαλος', '11,1', '12,3', '14,4', '18,9', '24,0', '29,0', '31,1', '30,8', '27,1', '21,8', '16,8', '12,5'),
(7, 'Αίγιο', '13,1', '14,0', NULL, NULL, NULL, NULL, '32,8', '32,7', NULL, NULL, NULL, NULL),
(8, 'Αλεξανδρούπολη', '8,6', '9,8', '12,2', '17,2', '22,4', '27,2', '30,3', '30,5', '26,3', '20,4', '14,8', '10,6'),
(9, 'Αλίαρτος', '11,5', '12,7', '15,4', '20,2', '25,8', '30,8', '32,2', '31,7', '28,5', '22,3', '17,1', '12,9'),
(10, 'Ανδραβίδα', '14,0', '14,4', '16,4', '19,3', '24,0', '28,1', '30,4', '31,1', '28,1', '23,8', '19,1', '15,3'),
(11, 'Αντίπαρος', '13,9', '14,8', NULL, NULL, NULL, NULL, '27,1', '27,2', NULL, NULL, NULL, NULL),
(12, 'Ανώγεια (Κρήτης)', '11,5', '10,6', NULL, NULL, NULL, NULL, '27,6', '27,2', NULL, NULL, NULL, NULL),
(13, 'Άραξος', '13,8', '14,2', '16,0', '19,1', '24,0', '28,3', '31,1', '31,4', '28,1', '23,4', '18,7', '15,2'),
(14, 'Άργος (Πυργέλα)', '14,5', '14,8', '17,0', '21,2', '26,2', '31,1', '33,8', '33,5', '29,9', '24,6', '19,0', '15,5'),
(15, 'Αργοστόλι', '14,3', '14,3', '15,8', '18,3', '22,6', '26,5', '28,8', '29,5', '26,8', '23,1', '18,8', '15,5'),
(16, 'Άρτα', '13,8', '14,5', '16,9', '19,9', '25,0', '28,8', '31,4', '31,8', '28,5', '24,3', '18,4', '14,5'),
(17, 'Αστυπάλαια', '14,6', '14,8', NULL, NULL, NULL, NULL, '28,6', '28,7', NULL, NULL, NULL, NULL),
(18, 'Βόλος', '11,3', '13,0', NULL, NULL, NULL, NULL, '31,1', '31,0', NULL, NULL, NULL, NULL),
(19, 'Δομοκός', '6,5', '7,5', NULL, NULL, NULL, NULL, '29,3', '23,5', NULL, NULL, NULL, NULL),
(20, 'Δράμα', '8,2', '10,5', '14,5', '19,6', '25,2', '29,9', '31,9', '31,1', '28,0', '21,3', '13,6', '9,0'),
(21, 'Έδεσσα', '9,4', '10,5', '13,6', '17,5', '23,0', '28,3', '29,8', '29,4', '25,9', '20,0', '13,9', '10,0'),
(22, 'Ελευσίνα', '13,4', '14,1', NULL, NULL, NULL, NULL, '32,9', '32,9', NULL, NULL, NULL, NULL),
(23, 'Ζάκυνθος', '14,4', '14,3', '15,8', '18,8', '24,0', '28,6', '31,9', '31,9', '28,5', '23,6', '18,8', '15,4'),
(24, 'Ηράκλειο', '15,2', '15,5', '16,8', '20,1', '23,5', '27,3', '28,8', '28,6', '26,5', '23,4', '20,1', '17,0'),
(25, 'Θάσος', '10,0', '10,8', NULL, NULL, NULL, NULL, '30,5', '30,5', NULL, NULL, NULL, NULL),
(26, 'Θεσσαλονίκη', '9,3', '11,0', '14,3', '19,2', '24,5', '29,3', '31,6', '31,3', '27,2', '21,3', '15,4', '10,9'),
(27, 'Θήρα', '13,4', '13,6', NULL, NULL, NULL, NULL, '28,5', '28,1', NULL, NULL, NULL, NULL),
(28, 'Ιεράπετρα', '16,1', '16,2', '17,6', '20,4', '24,5', '29,2', '31,8', '31,8', '28,8', '24,9', '21,1', '17,7'),
(29, 'Ικαρία', '15,0', '15,3', NULL, NULL, NULL, NULL, '31,0', '31,1', NULL, NULL, NULL, NULL),
(30, 'Ιωάννινα', '10,0', '11,4', '14,4', '17,7', '23,1', '27,7', '30,9', '31,0', '26,6', '21,3', '15,4', '10,9'),
(31, 'Καβάλα', '8,6', '10,2', NULL, NULL, NULL, NULL, '29,8', '29,8', NULL, NULL, NULL, NULL),
(32, 'Καλάβρυτα', '8,4', '9,7', NULL, NULL, NULL, NULL, '28,8', '28,8', NULL, NULL, NULL, NULL),
(33, 'Καλαμάτα', '15,2', '15,5', '17,1', '20,0', '24,4', '28,9', '31,2', '31,4', '28,7', '24,8', '20,5', '16,6'),
(34, 'Καλαμπάκα', '9,2', '10,8', NULL, NULL, NULL, NULL, '33,3', '33,0', NULL, NULL, NULL, NULL),
(35, 'Καρδίτσα', '8,8', '11,7', '16,1', '19,7', '24,3', '30,8', '32,6', '31,8', '28,4', '21,9', '14,5', '8,4'),
(36, 'Κάρπαθος', '16,5', '16,5', NULL, NULL, NULL, NULL, '30,4', '30,6', NULL, NULL, NULL, NULL),
(37, 'Καρπενήσι', '7,8', '6,9', '9,3', '15,5', '19,5', '23,8', '26,4', '26,2', '23,2', '17,5', '11,3', '8,7'),
(38, 'Κάρυστος', '13,7', '13,5', '15,9', '19,4', '23,3', '28,0', '30,4', '30,1', '27,6', '23,2', '18,3', '14,8'),
(39, 'Καστοριά', '6,8', '8,1', '12,0', '16,9', '21,8', '27,1', '29,7', '29,6', '25,4', '19,2', '11,9', '7,1'),
(40, 'Κέρκυρα', '13,9', '14,3', '16,0', '19,1', '23,9', '28,1', '31,0', '31,4', '27,6', '23,3', '18,7', '15,3'),
(41, 'Κοζάνη', '6,1', '8,0', '11,4', '16,3', '21,7', '26,5', '29,3', '29,2', '25,0', '18,8', '12,7', '8,0'),
(42, 'Κομοτηνή', '8,8', '10,4', '12,8', '17,5', '22,9', '27,7', '30,2', '30,4', '26,4', '21,0', '16,0', '11,2'),
(43, 'Κόνιτσα', '10,0', '11,4', '14,6', '17,4', '22,7', '27,6', '30,8', '30,7', '27,1', '21,1', '14,6', '10,5'),
(44, 'Κόρινθος (Βέλο)', '13,3', '14,0', '16,2', '20,2', '25,3', '30,4', '32,9', '32,7', '28,5', '23,6', '18,0', '14,4'),
(45, 'Κύθηρα', '12,8', '13,0', '14,1', '17,0', '21,6', '26,2', '28,7', '28,7', '25,5', '21,7', '17,8', '14,6'),
(46, 'Κύμη', '11,6', '12,6', NULL, NULL, NULL, NULL, '28,6', '28,5', NULL, NULL, NULL, NULL),
(47, 'Κως', '13,6', '13,2', '15,0', '18,8', '23,3', '28,0', '30,4', '30,0', '27,4', '23,1', '17,7', '14,9'),
(48, 'Λαμία', '11,6', '12,8', '15,6', '20,2', '25,5', '30,9', '32,5', '31,7', '28,5', '22,7', '16,9', '12,7'),
(49, 'Λάρισα', '9,8', '12,1', '14,9', '19,8', '25,8', '31,1', '33,2', '32,7', '28,5', '22,3', '15,9', '11,0'),
(50, 'Λευκάδα', '13,4', '13,8', '15,8', '18,3', '22,7', '26,5', '29,0', '29,0', '26,4', '22,8', '17,8', '14,6'),
(51, 'Λήμνος', '10,6', '10,9', '12,8', '17,2', '21,9', '27,0', '29,3', '28,7', '25,3', '20,3', '15,4', '12,0'),
(52, 'Λιδωρίκι', '9,9', '11,2', NULL, NULL, NULL, NULL, '31,0', '31,4', NULL, NULL, NULL, NULL),
(53, 'Μεθώνη', '14,7', '14,8', '16,1', '18,4', '22,0', '25,5', '27,7', '28,8', '26,9', '23,6', '19,6', '16,3'),
(54, 'Μήλος', '13,1', '13,3', '14,7', '18,3', '23,0', '27,3', '28,4', '28,1', '25,5', '21,8', '18,1', '14,8'),
(55, 'Μυτιλήνη', '12,1', '12,6', '14,6', '19,0', '23,9', '28,5', '30,4', '30,2', '26,7', '21,7', '17,2', '13,8'),
(56, 'Νάξος', '14,4', '14,6', '15,7', '18,7', '22,0', '25,8', '26,9', '26,7', '24,9', '21,8', '18,8', '15,8'),
(57, 'Ναύπλιο', '14,5', '15,5', NULL, NULL, NULL, NULL, '32,5', '32,8', NULL, NULL, NULL, NULL),
(58, 'Ξάνθη', '9,4', '10,4', '13,4', '18,5', '23,8', '28,4', '31,1', '30,7', '27,2', '21,1', '14,5', '10,4'),
(59, 'Ορεστιάδα', '6,2', '8,8', NULL, NULL, NULL, NULL, '31,5', '31,4', NULL, NULL, NULL, NULL),
(60, 'Παλαιοχώρα', '16,5', '16,1', NULL, NULL, NULL, NULL, '32,4', '32,1', NULL, NULL, NULL, NULL),
(61, 'Πάρος', '14,9', '15,0', '17,1', '20,8', '24,2', '28,4', '29,6', '29,5', '27,7', '23,9', '19,2', '16,0'),
(62, 'Πάτρα', '14,5', '15,0', '16,8', '19,7', '24,2', '28,0', '30,1', '30,9', '28,2', '24,1', '19,5', '16,1'),
(63, 'Πειραιάς', '13,7', '14,3', NULL, NULL, NULL, NULL, '30,9', '31,1', NULL, NULL, NULL, NULL),
(64, 'Πολύγυρος', '10,9', '8,7', '13,0', '16,5', '20,6', '26,0', '27,5', '27,1', '24,8', '19,7', '15,2', '12,8'),
(65, 'Πτολεμαΐδα', '5,8', '8,6', NULL, NULL, NULL, NULL, '29,0', '30,0', NULL, NULL, NULL, NULL),
(66, 'Πύργος', '14,7', '15,1', '17,2', '20,0', '24,7', '29,0', '31,9', '32,1', '29,0', '24,8', '19,4', '15,8'),
(67, 'Ρέθυμνο', '15,5', '15,7', '17,2', '20,4', '24,2', '28,2', '29,9', '29,8', '27,5', '24,0', '20,4', '17,2'),
(68, 'Ρόδος', '15,1', '15,2', '16,9', '20,0', '24,2', '28,3', '30,5', '30,7', '28,2', '24,5', '20,2', '16,6'),
(69, 'Σάμος', '13,4', '13,4', '15,7', '19,7', '24,7', '29,8', '32,7', '32,5', '28,6', '23,4', '18,0', '14,9'),
(70, 'Σέρρες', '8,1', '10,8', '14,8', '19,8', '25,3', '30,1', '32,4', '31,8', '28,1', '21,4', '13,9', '8,8'),
(71, 'Σητεία', '15,2', '15,4', '16,9', '20,0', '23,6', '27,3', '28,6', '28,5', '26,6', '23,6', '20,2', '16,9'),
(72, 'Σκόπελος', '11,6', '12,7', NULL, NULL, NULL, NULL, '28,7', '28,6', NULL, NULL, NULL, NULL),
(73, 'Σκύρος', '12,3', '12,7', '14,0', '17,8', '21,9', '26,2', '27,8', '27,4', '24,7', '20,8', '17,1', '13,9'),
(74, 'Σούδα', '14,3', '14,7', '16,5', '20,0', '24,5', '28,9', '30,5', '30,2', '27,4', '23,4', '19,6', '16,2'),
(75, 'Σουφλί', '6,8', '9,3', NULL, NULL, NULL, NULL, '31,2', '31,0', NULL, NULL, NULL, NULL),
(76, 'Σπάρτη', '14,2', '14,8', '17,4', '21,1', '26,7', '32,0', '34,5', '34,0', '30,5', '25,3', '19,0', '15,2'),
(77, 'Σύρος', '14,1', '14,4', '15,8', '19,4', '23,6', '28,1', '29,5', '29,3', '27,0', '22,9', '18,5', '15,1'),
(78, 'Τανάγρα', '11,7', '12,7', '14,9', '19,4', '25,0', '30,1', '32,0', '31,6', '27,9', '22,4', '17,5', '13,4'),
(79, 'Τρίκαλα (Ημαθίας)', '9,1', '11,1', '14,9', '19,8', '25,1', '29,7', '31,4', '31,2', '27,7', '21,8', '14,5', '9,7'),
(80, 'Τρίκαλα (Θεσσαλίας)', '10,0', '11,6', '15,4', '20,0', '25,8', '31,1', '32,8', '31,9', '28,8', '22,1', '15,1', '10,9'),
(81, 'Τρίπολη', '9,6', '10,5', '13,0', '17,1', '22,7', '27,8', '30,1', '30,1', '26,4', '20,6', '15,5', '11,2'),
(82, 'Τυμπάκιο', '15,9', '15,9', '17,5', '20,6', '24,6', '28,7', '31,7', '31,8', '28,8', '24,9', '21,2', '17,5'),
(83, 'Φάρσαλα', '9,5', '11,7', NULL, NULL, NULL, NULL, '26,4', '33,2', NULL, NULL, NULL, NULL),
(84, 'Φλώρινα', '4,6', '7,3', '11,8', '16,7', '22,0', '26,2', '28,8', '28,7', '25,2', '19,0', '12,1', '6,3'),
(85, 'Χαλκίδα', '12,7', '12,4', '14,8', '18,6', '22,6', '27,4', '30,7', '30,3', '27,0', '21,0', '16,0', '13,9'),
(86, 'Χανιά', '15,8', '16,5', '17,9', '21,0', '24,7', '28,7', '30,3', '30,0', '27,7', '23,7', '20,9', '17,8'),
(87, 'Χίος', '12,3', '12,7', '14,8', '18,4', '22,9', '27,7', '29,9', '29,4', '26,3', '21,7', '16,4', '13,5'),
(88, 'Χρυσούπολη (Καβάλα)', '9,6', '10,3', '12,5', '17,5', '22,5', '27,2', '30,0', '30,1', '25,9', '20,4', '14,5', '10,4');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate34`
--

DROP TABLE IF EXISTS `climate34`;
CREATE TABLE IF NOT EXISTS `climate34` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(39) DEFAULT NULL,
  `jan` varchar(4) DEFAULT NULL,
  `feb` varchar(4) DEFAULT NULL,
  `mar` varchar(4) DEFAULT NULL,
  `apr` varchar(4) DEFAULT NULL,
  `may` varchar(4) DEFAULT NULL,
  `jun` varchar(4) DEFAULT NULL,
  `jul` varchar(4) DEFAULT NULL,
  `aug` varchar(4) DEFAULT NULL,
  `sep` varchar(4) DEFAULT NULL,
  `okt` varchar(4) DEFAULT NULL,
  `nov` varchar(4) DEFAULT NULL,
  `dec` varchar(4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=89 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate34`
--

INSERT INTO `climate34` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα (Ανάβρυτα)', '3,0', '3,2', NULL, NULL, NULL, NULL, '18,2', '18,7', NULL, NULL, NULL, NULL),
(2, 'Αθήνα (Αστεροσκοπείο)', '6,7', '7,3', NULL, NULL, NULL, NULL, '23,4', '23,3', NULL, NULL, NULL, NULL),
(3, 'Αθήνα (Ελληνικό)', '7,0', '7,2', '8,4', '11,5', '15,8', '20,2', '22,9', '22,9', '19,7', '15,6', '12,1', '8,8'),
(4, 'Αθήνα (Φιλαδέλφεια)', '5,2', '5,4', '6,7', '9,7', '14,0', '18,3', '20,9', '20,8', '17,4', '13,5', '9,9', '6,8'),
(5, 'Αγρίνιο', '3,3', '3,9', '5,5', '8,3', '12,4', '15,7', '17,6', '17,8', '15,1', '11,6', '8,0', '4,9'),
(6, 'Αγχίαλος', '2,8', '3,5', '4,9', '7,8', '12,2', '16,4', '18,8', '18,7', '15,7', '12,2', '8,2', '4,5'),
(7, 'Αίγιο', '5,9', '6,4', NULL, NULL, NULL, NULL, '20,8', '21,0', NULL, NULL, NULL, NULL),
(8, 'Αλεξανδρούπολη', '1,3', '1,8', '3,5', '7,1', '11,3', '15,1', '17,7', '17,6', '14,2', '10,3', '6,6', '3,2'),
(9, 'Αλίαρτος', '3,2', '3,6', '4,9', '7,9', '12,1', '15,9', '17,8', '17,3', '14,4', '10,9', '7,1', '4,3'),
(10, 'Ανδραβίδα', '5,1', '5,4', '6,8', '9,0', '12,6', '16,0', '17,8', '18,4', '16,3', '12,8', '9,7', '6,9'),
(11, 'Αντίπαρος', '9,8', '10,1', NULL, NULL, NULL, NULL, '22,2', '22,5', NULL, NULL, NULL, NULL),
(12, 'Ανώγεια', '4,7', '4,9', NULL, NULL, NULL, NULL, '19,4', '19,2', NULL, NULL, NULL, NULL),
(13, 'Άραξος', '6,3', '6,4', '7,5', '9,6', '13,0', '16,5', '18,7', '19,5', '17,0', '14,1', '10,5', '7,7'),
(14, 'Άργος (Πυργέλα)', '2,9', '2,9', '4,1', '6,4', '10,4', '13,8', '16,5', '16,7', '14,0', '11,3', '7,7', '4,6'),
(15, 'Αργοστόλι', '8,4', '8,4', '9,4', '11,4', '14,8', '18,1', '20,3', '21,1', '19,1', '16,1', '12,6', '9,8'),
(16, 'Άρτα', '3,3', '4,0', '5,8', '8,3', '12,6', '15,5', '17,4', '17,9', '15,0', '11,9', '7,9', '4,8'),
(17, 'Αστυπάλαια', '9,7', '10,1', NULL, NULL, NULL, NULL, '22,5', '22,9', NULL, NULL, NULL, NULL),
(18, 'Βόλος', '4,4', '5,3', NULL, NULL, NULL, NULL, '21,7', '21,5', NULL, NULL, NULL, NULL),
(19, 'Δομοκός', '1,3', '1,9', NULL, NULL, NULL, NULL, '18,5', '15,0', NULL, NULL, NULL, NULL),
(20, 'Δράμα', '0,4', '1,5', '4,2', '8,0', '12,8', '16,9', '19,0', '17,6', '15,0', '10,4', '5,5', '2,0'),
(21, 'Έδεσσα', '1,1', '2,4', '5,1', '8,4', '13,1', '17,2', '18,7', '18,8', '15,5', '11,3', '6,1', '2,6'),
(22, 'Ελευσίνα', '5,5', '5,5', NULL, NULL, NULL, NULL, '22,1', '22,2', NULL, NULL, NULL, NULL),
(23, 'Ζάκυνθος', '6,3', '6,2', '7,3', '9,0', '12,5', '15,9', '18,6', '19,2', '16,7', '14,1', '10,8', '7,8'),
(24, 'Ηράκλειο', '9,1', '9,0', '9,7', '11,9', '15,1', '19,1', '21,7', '21,9', '19,4', '16,6', '13,5', '10,8'),
(25, 'Θάσος', '2,6', '2,4', NULL, NULL, NULL, NULL, '18,6', '18,8', NULL, NULL, NULL, NULL),
(26, 'Θεσσαλονίκη', '1,4', '2,3', '4,6', '7,6', '12,3', '16,5', '18,8', '18,6', '15,1', '11,0', '6,9', '3,0'),
(27, 'Θήρα', '8,6', '8,5', NULL, NULL, NULL, NULL, '21,6', '21,7', NULL, NULL, NULL, NULL),
(28, 'Ιεράπετρα', '8,9', '8,7', '9,7', '11,8', '15,2', '19,4', '22,7', '22,9', '20,2', '16,7', '13,5', '10,6'),
(29, 'Ικαρία', '8,9', '9,2', NULL, NULL, NULL, NULL, '23,2', '23,3', NULL, NULL, NULL, NULL),
(30, 'Ιωάννινα', '0,2', '1,0', '3,2', '6,0', '9,7', '12,8', '15,0', '15,1', '12,2', '8,5', '4,8', '1,7'),
(31, 'Καβάλα', '0,9', '1,3', NULL, NULL, NULL, NULL, '17,9', '17,1', NULL, NULL, NULL, NULL),
(32, 'Καλάβρυτα', '0,6', '1,1', NULL, NULL, NULL, NULL, '14,5', '14,6', NULL, NULL, NULL, NULL),
(33, 'Καλαμάτα', '5,6', '5,7', '6,7', '8,9', '12,4', '16,0', '18,2', '18,5', '16,2', '13,2', '9,9', '7,2'),
(34, 'Καλαμπάκα', '1,7', '2,7', NULL, NULL, NULL, NULL, '19,9', '19,8', NULL, NULL, NULL, NULL),
(35, 'Καρδίτσα', '0,0', '1,7', '4,9', '7,9', '11,4', '16,1', '18,4', '17,2', '14,3', '9,5', '5,1', '0,3'),
(36, 'Κάρπαθος', '9,9', '10,4', NULL, NULL, NULL, NULL, '23,6', '23,9', NULL, NULL, NULL, NULL),
(37, 'Καρπενήσι', '0,4', '-0,2', '1,7', '5,3', '8,9', '12,1', '14,9', '14,6', '11,9', '7,9', '3,4', '1,7'),
(38, 'Κάρυστος', '7,4', '7,4', '8,9', '11,8', '15,3', '19,6', '22,4', '22,3', '19,6', '15,9', '12,1', '8,9'),
(39, 'Καστοριά', '-1,9', '-1,3', '1,1', '4,6', '8,7', '12,0', '14,4', '14,3', '10,8', '7,4', '2,9', '-0,7'),
(40, 'Κέρκυρα', '5,2', '5,7', '6,9', '9,4', '13,1', '16,6', '18,6', '19,1', '16,7', '13,6', '10,0', '6,8'),
(41, 'Κοζάνη', '-1,2', '-0,5', '1,8', '5,2', '9,5', '13,2', '15,7', '15,7', '12,5', '8,1', '3,9', '0,4'),
(42, 'Κομοτηνή', '1,4', '2,3', '3,9', '7,3', '11,7', '15,2', '17,6', '17,1', '13,6', '10,0', '6,9', '3,2'),
(43, 'Κόνιτσα', '0,6', '1,6', '3,7', '6,2', '10,2', '13,9', '16,0', '15,9', '13,1', '9,4', '5,3', '2,1'),
(44, 'Κόρινθος (Βέλο)', '5,1', '4,8', '6,1', '8,5', '12,6', '16,3', '18,9', '19,2', '16,5', '13,5', '9,5', '6,5'),
(45, 'Κύθηρα', '9,0', '8,9', '9,9', '12,3', '16,1', '20,0', '22,4', '22,6', '20,2', '17,0', '13,8', '10,8'),
(46, 'Κύμη', '5,4', '5,8', NULL, NULL, NULL, NULL, '21,0', '21,2', NULL, NULL, NULL, NULL),
(47, 'Κως', '8,8', '8,1', '9,5', '12,3', '15,8', '19,6', '21,7', '21,8', '19,9', '16,7', '12,7', '10,3'),
(48, 'Λαμία', '3,4', '3,9', '5,9', '9,3', '13,8', '17,9', '19,6', '19,1', '16,1', '12,1', '8,0', '4,5'),
(49, 'Λάρισα', '0,7', '1,3', '3,3', '6,3', '11,0', '15,3', '17,8', '17,4', '14,1', '10,0', '5,8', '1,9'),
(50, 'Λευκάδα', '6,8', '6,8', '8,4', '10,6', '14,7', '18,2', '20,2', '20,7', '18,3', '15,2', '11,0', '8,0'),
(51, 'Λήμνος', '4,2', '4,4', '6,0', '8,8', '12,9', '17,0', '20,0', '20,3', '16,5', '12,7', '9,0', '5,9'),
(52, 'Λιδωρίκι', '1,3', '2,0', NULL, NULL, NULL, NULL, '16,9', '17,3', NULL, NULL, NULL, NULL),
(53, 'Μεθώνη', '7,8', '7,8', '8,9', '11,2', '14,7', '18,3', '20,6', '21,3', '18,9', '15,4', '12,3', '9,5'),
(54, 'Μήλος', '8,6', '8,6', '9,5', '12,2', '15,9', '19,8', '21,9', '21,8', '19,6', '16,3', '13,1', '10,3'),
(55, 'Μυτιλήνη', '6,7', '7,0', '8,0', '11,2', '15,2', '19,3', '21,6', '21,4', '18,5', '14,8', '11,4', '8,7'),
(56, 'Νάξος', '9,5', '9,4', '10,2', '12,5', '15,6', '19,5', '21,8', '22,0', '19,9', '16,9', '13,6', '11,0'),
(57, 'Ναύπλιο', '5,3', '5,5', NULL, NULL, NULL, NULL, '20,6', '21,0', NULL, NULL, NULL, NULL),
(58, 'Ξάνθη', '-0,3', '0,1', '2,5', '6,8', '12,0', '15,7', '18,5', '18,0', '13,9', '9,0', '4,8', '1,1'),
(59, 'Ορεστιάδα', '-0,6', '0,3', NULL, NULL, NULL, NULL, '17,2', '16,8', NULL, NULL, NULL, NULL),
(60, 'Παλαιοχώρα', '10,3', '10,1', NULL, NULL, NULL, NULL, '23,8', '24,1', NULL, NULL, NULL, NULL),
(61, 'Πάρος', '8,2', '8,0', '9,1', '11,2', '13,9', '17,5', '20,1', '19,9', '17,8', '15,0', '11,9', '9,2'),
(62, 'Πάτρα', '6,1', '6,4', '7,7', '10,2', '13,9', '17,4', '19,4', '19,6', '17,2', '13,8', '10,3', '7,6'),
(63, 'Πειραιάς', '7,7', '7,8', NULL, NULL, NULL, NULL, '23,6', '23,8', NULL, NULL, NULL, NULL),
(64, 'Πολύγυρος', '3,2', '2,7', '6,0', '7,7', '12,1', '15,8', '16,9', '17,9', '16,1', '11,6', '7,9', '4,7'),
(65, 'Πτολεμαΐδα', '-2,7', '-2,3', NULL, NULL, NULL, NULL, '14,1', '14,0', NULL, NULL, NULL, NULL),
(66, 'Πύργος', '4,9', '5,1', '6,3', '8,7', '12,3', '15,1', '17,1', '17,5', '15,3', '12,3', '9,3', '6,5'),
(67, 'Ρέθυμνο', '9,5', '9,4', '10,4', '12,5', '15,6', '19,3', '21,7', '21,8', '19,5', '16,6', '13,7', '11,2'),
(68, 'Ρόδος', '9,0', '8,9', '10,2', '12,7', '16,0', '20,1', '22,4', '22,9', '20,7', '17,1', '13,4', '10,5'),
(69, 'Σάμος', '7,0', '6,6', '8,0', '10,7', '14,5', '19,0', '22,4', '22,4', '18,9', '15,1', '10,9', '8,7'),
(70, 'Σέρρες', '-0,1', '1,4', '3,9', '7,8', '12,7', '16,6', '18,6', '17,9', '14,4', '9,9', '4,8', '0,9'),
(71, 'Σητεία', '9,5', '9,4', '10,3', '12,6', '15,7', '19,7', '22,4', '22,5', '20,2', '17,0', '13,9', '11,2'),
(72, 'Σκόπελος', '5,5', '5,8', NULL, NULL, NULL, NULL, '19,4', '19,4', NULL, NULL, NULL, NULL),
(73, 'Σκύρος', '7,4', '7,5', '8,6', '11,4', '15,0', '19,3', '21,5', '21,5', '18,8', '15,5', '12,0', '9,1'),
(74, 'Σούδα', '7,8', '7,7', '8,7', '11,3', '14,8', '18,7', '20,9', '20,9', '18,5', '15,5', '12,2', '9,5'),
(75, 'Σουφλί', '-0,9', '0,1', NULL, NULL, NULL, NULL, '17,1', '16,2', NULL, NULL, NULL, NULL),
(76, 'Σπάρτη', '3,6', '4,2', '5,8', '7,7', '11,9', '16,2', '19,1', '18,2', '15,8', '12,4', '8,3', '5,3'),
(77, 'Σύρος', '8,5', '8,4', '9,3', '12,2', '15,5', '19,4', '21,3', '21,0', '19,1', '16,1', '12,4', '9,5'),
(78, 'Τανάγρα', '3,3', '3,4', '4,6', '7,3', '11,4', '15,8', '18,3', '18,3', '15,2', '11,6', '8,0', '5,1'),
(79, 'Τρίκαλα (Ημαθίας)', '0,7', '1,4', '4,3', '8,3', '12,9', '16,3', '18,0', '17,6', '14,1', '10,1', '5,5', '1,5'),
(80, 'Τρίκαλα (Θεσσαλίας)', '1,5', '2,6', '5,2', '8,5', '13,3', '17,2', '18,9', '18,3', '15,2', '11,2', '6,4', '2,8'),
(81, 'Τρίπολη', '0,9', '1,2', '2,5', '4,9', '8,2', '11,9', '14,3', '14,5', '11,6', '8,3', '4,9', '2,8'),
(82, 'Τυμπάκιο', '7,5', '7,4', '8,3', '10,6', '14,1', '17,7', '20,4', '20,5', '18,0', '14,9', '11,8', '9,2'),
(83, 'Φάρσαλα', '1,9', '2,5', NULL, NULL, NULL, NULL, '19,4', '18,8', NULL, NULL, NULL, NULL),
(84, 'Φλώρινα', '-3,5', '-1,7', '1,3', '5,1', '9,2', '12,5', '14,4', '14,2', '11,2', '6,9', '2,5', '-1,6'),
(85, 'Χαλκίδα', '5,2', '5,1', '6,9', '9,9', '14,3', '18,9', '21,4', '21,5', '17,9', '14,4', '9,9', '6,6'),
(86, 'Χανιά', '9,2', '9,2', '10,1', '12,2', '15,2', '18,9', '20,8', '20,8', '18,7', '15,6', '13,1', '10,8'),
(87, 'Χίος', '6,1', '6,3', '7,3', '9,7', '13,5', '17,5', '20,9', '20,7', '17,4', '13,7', '9,9', '7,5'),
(88, 'Χρυσούπολη (Καβάλα)', '1,6', '1,9', '4,3', '8,7', '13,1', '16,9', '19,1', '18,7', '15,0', '10,6', '6,5', '3,8');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate35`
--

DROP TABLE IF EXISTS `climate35`;
CREATE TABLE IF NOT EXISTS `climate35` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(40) DEFAULT NULL,
  `jan` varchar(4) DEFAULT NULL,
  `feb` varchar(4) DEFAULT NULL,
  `mar` varchar(4) DEFAULT NULL,
  `apr` varchar(4) DEFAULT NULL,
  `may` varchar(4) DEFAULT NULL,
  `jun` varchar(4) DEFAULT NULL,
  `jul` varchar(4) DEFAULT NULL,
  `aug` varchar(4) DEFAULT NULL,
  `sep` varchar(4) DEFAULT NULL,
  `okt` varchar(4) DEFAULT NULL,
  `nov` varchar(4) DEFAULT NULL,
  `dec` varchar(4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=89 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate35`
--

INSERT INTO `climate35` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα (Ανάβρυτα)', '17,8', '19,1', NULL, NULL, NULL, NULL, '36,9', '37,6', NULL, NULL, NULL, NULL),
(2, 'Αθήνα  (Αστεροσκοπείο)', '19,2', '20,6', NULL, NULL, NULL, NULL, '37,8', '37,7', NULL, NULL, NULL, NULL),
(3, 'Αθήνα (Ελληνικό)', '18,4', '19,0', '20,8', '24,2', '29,8', '33,9', '36,4', '36,0', '32,7', '28,3', '23,2', '19,7'),
(4, 'Αθήνα (Φιλαδέλφεια)', '17,9', '19,6', '22,1', '25,9', '32,4', '36,9', '38,9', '38,0', '34,5', '29,6', '23,4', '19,5'),
(5, 'Αγρίνιο', '18,3', '19,9', '22,9', '26,3', '32,2', '35,8', '38,2', '38,0', '34,7', '30,7', '24,0', '19,6'),
(6, 'Αγχίαλος', '18,5', '20,0', '21,6', '25,7', '30,8', '35,6', '37,5', '36,6', '33,0', '28,3', '23,1', '19,9'),
(7, 'Αίγιο', '17,7', '19,2', NULL, NULL, NULL, NULL, '37,5', '37,3', NULL, NULL, NULL, NULL),
(8, 'Αλεξανδρούπολη', '15,3', '16,3', '19,1', '22,9', '28,1', '32,6', '34,8', '34,6', '31,3', '26,6', '20,7', '17,1'),
(9, 'Αλίαρτος', '19,1', '20,6', '23,5', '27,4', '33,0', '37,8', '39,5', '38,2', '35,3', '30,5', '24,0', '20,1'),
(10, 'Ανδραβίδα', '18,0', '19,4', '22,4', '25,6', '30,5', '33,5', '34,7', '35,2', '32,8', '29,2', '23,6', '19,5'),
(11, 'Αντίπαρος', '18,6', '18,8', NULL, NULL, NULL, NULL, '32,1', '32,4', NULL, NULL, NULL, NULL),
(12, 'Ανώγεια (Κρήτης)', '17,8', '19,0', NULL, NULL, NULL, NULL, '34,3', '34,3', NULL, NULL, NULL, NULL),
(13, 'Άραξος', '17,9', '19,5', '21,5', '24,7', '30,2', '34,0', '36,1', '35,9', '32,5', '28,8', '23,7', '19,7'),
(14, 'Άργος (Πυργέλα)', '20,7', '21,4', '23,6', '28,0', '33,0', '36,9', '39,2', '38,1', '35,6', '31,1', '25,3', '21,5'),
(15, 'Αργοστόλι', '17,4', '18,2', '20,9', '23,9', '28,5', '31,9', '33,9', '33,6', '30,6', '27,5', '22,4', '19,0'),
(16, 'Άρτα', '18,6', '20,4', '22,8', '25,8', '30,8', '33,5', '35,1', '35,2', '32,5', '30,0', '23,6', '19,4'),
(17, 'Αστυπάλαια', '19,0', '18,7', NULL, NULL, NULL, NULL, '34,2', '34,4', NULL, NULL, NULL, NULL),
(18, 'Βόλος', '17,8', '19,6', NULL, NULL, NULL, NULL, '36,5', '36,4', NULL, NULL, NULL, NULL),
(19, 'Δομοκός', '13,5', '14,3', NULL, NULL, NULL, NULL, '35,6', '33,7', NULL, NULL, NULL, NULL),
(20, 'Δράμα', '13,9', '17,4', '21,6', '25,9', '31,4', '35,3', '36,8', '35,7', '33,0', '28,7', '20,5', '14,3'),
(21, 'Έδεσσα', '15,5', '17,4', '21,3', '23,9', '28,3', '33,7', '34,0', '32,7', '30,7', '27,2', '21,1', '15,7'),
(22, 'Ελευσίνα', '19,0', '19,4', NULL, NULL, NULL, NULL, '38,2', '38,3', NULL, NULL, NULL, NULL),
(23, 'Ζάκυνθος', '17,7', '18,0', '20,0', '23,4', '29,0', '33,4', '36,7', '36,1', '32,7', '28,1', '22,9', '19,2'),
(24, 'Ηράκλειο', '20,3', '21,9', '24,3', '29,1', '32,2', '35,2', '34,5', '33,5', '32,1', '30,4', '26,0', '22,0'),
(25, 'Θάσος', '15,8', '17,0', NULL, NULL, NULL, NULL, '34,6', '34,3', NULL, NULL, NULL, NULL),
(26, 'Θεσσαλονίκη', '16,1', '17,8', '20,9', '24,9', '30,6', '34,9', '36,5', '35,6', '32,4', '27,4', '21,6', '17,5'),
(27, 'Θήρα', '17,9', '17,9', NULL, NULL, NULL, NULL, '32,8', '32,1', NULL, NULL, NULL, NULL),
(28, 'Ιεράπετρα', '19,5', '19,8', '21,6', '25,0', '30,9', '35,6', '37,5', '36,4', '33,5', '29,3', '24,8', '21,5'),
(29, 'Ικαρία', '19,9', '19,8', NULL, NULL, NULL, NULL, '35,6', '35,8', NULL, NULL, NULL, NULL),
(30, 'Ιωάννινα', '14,5', '16,6', '20,7', '24,2', '29,0', '33,3', '36,1', '35,8', '31,9', '27,4', '20,4', '15,3'),
(31, 'Καβάλα', '15,4', '16,5', NULL, NULL, NULL, NULL, '32,9', '33,9', NULL, NULL, NULL, NULL),
(32, 'Καλάβρυτα', '14,3', '16,5', NULL, NULL, NULL, NULL, '33,7', '34,5', NULL, NULL, NULL, NULL),
(33, 'Καλαμάτα', '19,2', '20,1', '22,5', '25,1', '30,4', '34,9', '37,0', '36,5', '33,2', '29,1', '24,7', '21,0'),
(34, 'Καλαμπάκα', '-', '-', NULL, NULL, NULL, NULL, '-', '-', NULL, NULL, NULL, NULL),
(35, 'Καρδίτσα', '17,0', '19,8', '24,8', '25,0', '32,5', '36,3', '39,0', '36,9', '34,2', '31,0', '23,8', '16,5'),
(36, 'Κάρπαθος', '19,6', '19,1', NULL, NULL, NULL, NULL, '35,4', '35,6', NULL, NULL, NULL, NULL),
(37, 'Καρπενήσι', '15,8', '14,6', '18,6', '23,1', '26,0', '29,3', '33,4', '32,0', '28,6', '24,9', '19,4', '15,8'),
(38, 'Κάρυστος', '18,5', '18,9', '20,7', '23,7', '28,2', '32,6', '34,8', '34,2', '32,0', '28,4', '22,9', '19,7'),
(39, 'Καστοριά', '14,7', '16,0', '20,5', '23,2', '28,4', '33,1', '35,9', '34,6', '31,3', '26,8', '20,1', '15,4'),
(40, 'Κέρκυρα', '17,6', '18,3', '20,6', '24,1', '28,9', '33,0', '35,5', '35,5', '31,8', '27,8', '22,7', '19,3'),
(41, 'Κοζάνη', '14,2', '16,1', '20,1', '23,1', '28,5', '33,0', '35,8', '35,2', '31,4', '26,3', '19,5', '15,4'),
(42, 'Κομοτηνή', '15,1', '17,0', '19,6', '22,9', '28,4', '33,0', '34,7', '34,4', '31,4', '26,6', '20,9', '17,3'),
(43, 'Κόνιτσα', '15,8', '18,2', '21,9', '24,1', '28,5', '33,0', '35,7', '35,5', '32,1', '28,4', '20,7', '16,3'),
(44, 'Κόρινθος (Βέλο)', '18,4', '20,3', '22,2', '25,6', '31,3', '35,1', '37,3', '36,4', '33,1', '29,8', '23,7', '21,2'),
(45, 'Κύθηρα', '16,8', '17,4', '19,1', '22,7', '28,6', '32,9', '34,6', '33,8', '30,4', '26,2', '22,0', '18,5'),
(46, 'Κύμη', '18,2', '19,0', NULL, NULL, NULL, NULL, '34,2', '34,4', NULL, NULL, NULL, NULL),
(47, 'Κως', '17,2', '17,5', '19,1', '23,9', '29,4', '33,3', '35,4', '34,5', '31,7', '28,4', '22,7', '18,7'),
(48, 'Λαμία', '19,1', '20,2', '22,9', '27,1', '32,4', '37,7', '38,9', '37,2', '34,3', '29,9', '23,4', '20,1'),
(49, 'Λάρισα', '17,3', '19,5', '22,5', '26,0', '33,0', '37,8', '39,6', '38,3', '34,7', '29,5', '22,6', '18,2'),
(50, 'Λευκάδα', '17,6', '18,6', '21,1', '23,7', '28,4', '31,3', '33,1', '33,1', '30,4', '27,9', '22,3', '19,4'),
(51, 'Λήμνος', '16,4', '17,0', '18,2', '21,8', '27,0', '32,0', '33,4', '32,1', '30,1', '25,6', '20,3', '17,4'),
(52, 'Λιδωρίκι', '15,9', '18,0', NULL, NULL, NULL, NULL, '36,9', '36,8', NULL, NULL, NULL, NULL),
(53, 'Μεθώνη', '18,0', '18,6', '20,3', '23,6', '27,7', '31,0', '32,4', '32,9', '30,2', '27,7', '23,2', '20,1'),
(54, 'Μήλος', '17,8', '18,6', '20,5', '24,5', '29,8', '34,1', '35,7', '34,5', '31,5', '27,6', '22,8', '19,8'),
(55, 'Μυτιλήνη', '17,4', '18,1', '21,2', '25,4', '30,3', '34,7', '35,8', '35,3', '32,3', '27,4', '22,4', '18,8'),
(56, 'Νάξος', '18,5', '19,5', '21,6', '25,3', '28,6', '31,8', '31,8', '31,2', '29,8', '27,0', '23,6', '20,3'),
(57, 'Ναύπλιο', '19,4', '21,1', NULL, NULL, NULL, NULL, '37,7', '37,5', NULL, NULL, NULL, NULL),
(58, 'Ξάνθη', '15,9', '17,4', '19,6', '24,1', '29,3', '33,6', '35,6', '34,7', '32,0', '28,0', '20,8', '15,6'),
(59, 'Ορεστιάδα', '14,8', '17,8', NULL, NULL, NULL, NULL, '36,5', '36,6', NULL, NULL, NULL, NULL),
(60, 'Παλαιοχώρα', '19,5', '19,8', NULL, NULL, NULL, NULL, '38,0', '37,3', NULL, NULL, NULL, NULL),
(61, 'Πάρος', '19,5', '20,9', '23,1', '26,9', '30,2', '34,2', '34,3', '33,5', '32,5', '29,1', '24,7', '20,9'),
(62, 'Πάτρα', '19,0', '20,1', '23,0', '25,1', '30,1', '33,5', '35,2', '35,8', '32,7', '29,6', '24,6', '20,8'),
(63, 'Πειραιάς', '18,8', '19,3', NULL, NULL, NULL, NULL, '35,3', '35,1', NULL, NULL, NULL, NULL),
(64, 'Πολύγυρος', '14,8', '13,4', '18,0', '21,9', '25,6', '31,6', '33,4', '31,5', '29,2', '25,2', '18,6', '16,2'),
(65, 'Πτολεμαΐδα', '14,6', '16,8', NULL, NULL, NULL, NULL, '35,0', '35,6', NULL, NULL, NULL, NULL),
(66, 'Πύργος', '18,6', '20,1', '23,0', '26,1', '31,4', '34,4', '37,1', '36,4', '33,6', '30,1', '24,2', '20,2'),
(67, 'Ρέθυμνο', '20,1', '21,5', '24,1', '28,1', '31,3', '35,0', '34,5', '34,2', '32,4', '29,6', '25,7', '22,2'),
(68, 'Ρόδος', '18,6', '18,8', '21,3', '25,3', '30,3', '33,5', '34,9', '34,8', '32,3', '29,4', '24,4', '20,3'),
(69, 'Σάμος', '17,7', '17,8', '20,2', '24,9', '30,8', '35,6', '37,9', '36,6', '33,6', '29,0', '22,8', '19,1'),
(70, 'Σέρρες', '14,6', '17,9', '22,2', '25,8', '31,4', '35,9', '37,4', '36,4', '33,3', '28,4', '20,7', '15,2'),
(71, 'Σητεία', '19,9', '20,8', '23,1', '27,5', '30,8', '34,6', '33,7', '33,2', '31,7', '29,6', '25,3', '21,7'),
(72, 'Σκόπελος', '17,8', '19,8', NULL, NULL, NULL, NULL, '34,7', '33,8', NULL, NULL, NULL, NULL),
(73, 'Σκύρος', '18,0', '18,6', '20,6', '24,2', '28,8', '32,6', '33,5', '32,5', '30,2', '27,0', '22,8', '19,5'),
(74, 'Σούδα', '20,1', '21,7', '24,4', '28,1', '32,3', '36,2', '37,3', '36,4', '33,9', '30,4', '25,9', '22,0'),
(75, 'Σουφλί', '15,5', '17,4', NULL, NULL, NULL, NULL, '35,6', '35,3', NULL, NULL, NULL, NULL),
(76, 'Σπάρτη', '19,5', '21,0', '24,1', '27,3', '33,3', '37,8', '40,0', '38,8', '35,9', '31,7', '24,7', '20,1'),
(77, 'Σύρος', '18,3', '18,7', '20,9', '24,1', '29,0', '32,7', '33,3', '33,5', '31,4', '27,9', '23,2', '19,6'),
(78, 'Τανάγρα', '18,6', '19,8', '22,1', '25,7', '31,8', '36,6', '38,6', '37,8', '34,3', '29,4', '23,5', '19,9'),
(79, 'Τρίκαλα (Ημαθίας)', '16,8', '18,7', '22,6', '26,2', '31,5', '35,5', '36,2', '35,4', '33,8', '29,3', '22,5', '17,9'),
(80, 'Τρίκαλα (Θεσσαλίας)', '18,4', '19,5', '23,5', '26,5', '32,4', '36,9', '38,7', '36,8', '34,5', '29,9', '22,6', '18,7'),
(81, 'Τρίπολη', '15,8', '17,7', '20,6', '24,0', '29,9', '34,4', '36,4', '36,3', '32,8', '28,2', '22,1', '17,4'),
(82, 'Τυμπάκιο', '19,6', '20,3', '23,3', '27,2', '32,0', '35,6', '38,0', '36,8', '34,1', '30,3', '25,8', '21,5'),
(83, 'Φάρσαλα', '17,9', '18,7', NULL, NULL, NULL, NULL, '38,6', '38,7', NULL, NULL, NULL, NULL),
(84, 'Φλώρινα', '13,6', '16,0', '21,0', '24,0', '28,8', '32,6', '35,1', '34,3', '31,5', '26,8', '20,3', '15,2'),
(85, 'Χαλκίδα', '19,1', '19,5', '22,5', '27,2', '31,5', '36,5', '39,0', '37,0', '34,4', '29,9', '22,9', '20,0'),
(86, 'Χανιά', '20,4', '22,8', '25,1', '28,6', '31,3', '35,7', '36,6', '35,8', '33,3', '29,3', '25,7', '22,0'),
(87, 'Χίος', '17,9', '18,1', '19,7', '23,8', '29,0', '33,5', '34,6', '33,8', '31,0', '27,2', '21,7', '18,9'),
(88, 'Χρυσούπολη (Καβάλα)', '16,1', '16,5', '18,0', '22,8', '28,0', '31,8', '33,9', '33,7', '30,6', '26,3', '20,7', '16,2');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate36`
--

DROP TABLE IF EXISTS `climate36`;
CREATE TABLE IF NOT EXISTS `climate36` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(39) DEFAULT NULL,
  `jan` varchar(5) DEFAULT NULL,
  `feb` varchar(4) DEFAULT NULL,
  `mar` varchar(4) DEFAULT NULL,
  `apr` varchar(4) DEFAULT NULL,
  `may` varchar(4) DEFAULT NULL,
  `jun` varchar(4) DEFAULT NULL,
  `jul` varchar(4) DEFAULT NULL,
  `aug` varchar(4) DEFAULT NULL,
  `sep` varchar(4) DEFAULT NULL,
  `okt` varchar(4) DEFAULT NULL,
  `nov` varchar(4) DEFAULT NULL,
  `dec` varchar(5) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=89 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate36`
--

INSERT INTO `climate36` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα  (Ανάβρυτα)', '-2,5', '-2,4', NULL, NULL, NULL, NULL, '14,9', '15,5', NULL, NULL, NULL, NULL),
(2, 'Αθήνα (Αστεροσκοπείο)', '0,9', '1,9', NULL, NULL, NULL, NULL, '19,7', '19,7', NULL, NULL, NULL, NULL),
(3, 'Αθήνα (Ελληνικό)', '0,6', '1,5', '2,7', '6,7', '11,3', '15,8', '19,2', '19,2', '15,3', '10,4', '6,0', '2,9'),
(4, 'Αθήνα (Φιλαδέλφεια)', '-1,1', '-0,3', '0,7', '4,4', '9,0', '13,6', '16,7', '16,5', '12,6', '7,9', '3,6', '1,1'),
(5, 'Αγρίνιο', '-3,4', '-2,5', '-0,6', '3,1', '7,1', '11,4', '14,0', '14,4', '10,5', '5,6', '0,8', '-1,6'),
(6, 'Αγχίαλος', '-3,7', '-2,5', '-0,9', '2,2', '7,1', '11,5', '14,7', '14,8', '11,1', '6,8', '1,8', '-1,4'),
(7, 'Αίγιο', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(8, 'Αλεξανδρούπολη', '-6,9', '-6,2', '-3,6', '0,7', '5,8', '10,0', '12,9', '12,5', '7,7', '2,9', '-1,9', '-4,6'),
(9, 'Αλίαρτος', '-4,8', '-3,4', '-1,8', '2,2', '6,6', '10,9', '13,7', '13,1', '9,4', '4,5', '0,0', '-2,5'),
(10, 'Ανδραβίδα', '-1,7', '-0,9', '0,7', '4,4', '8,0', '11,8', '14,3', '14,9', '11,3', '6,6', '2,7', '0,4'),
(11, 'Αντίπαρος', '4,0', '5,2', NULL, NULL, NULL, NULL, '19,9', '20,7', NULL, NULL, NULL, NULL),
(12, 'Ανώγεια(Κρήτης)', '-3,0', '-2,0', NULL, NULL, NULL, NULL, '15,3', '15,8', NULL, NULL, NULL, NULL),
(13, 'Άραξος', '-0,5', '0,3', '1,7', '4,6', '7,9', '12,3', '14,9', '15,9', '12,3', '8,4', '4,1', '1,4'),
(14, 'Άργος (Πυργέλα)', '-3,6', '-3,5', '-1,4', '1,2', '4,5', '9,7', '12,7', '12,4', '9,6', '5,6', '1,1', '-1,9'),
(15, 'Αργοστόλι', '3,2', '3,9', '4,9', '7,4', '10,4', '14,5', '16,9', '18,1', '15,7', '11,0', '7,5', '5,1'),
(16, 'Άρτα', '-4,2', '-3,1', '-0,4', '2,5', '6,7', '10,8', '13,7', '13,6', '10,2', '5,5', '0,6', '-2,1'),
(17, 'Αστυπάλαια', '2,0', '2,9', NULL, NULL, NULL, NULL, '13,5', '12,6', NULL, NULL, NULL, NULL),
(18, 'Βόλος', '-1,5', '-0,7', NULL, NULL, NULL, NULL, '18,1', '17,9', NULL, NULL, NULL, NULL),
(19, 'Δομοκός', '-3,4', '-3,9', NULL, NULL, NULL, NULL, '13,3', '13,4', NULL, NULL, NULL, NULL),
(20, 'Δράμα', '-6,1', '-4,7', '-2,2', '3,1', '7,5', '11,9', '15,0', '14,1', '10,3', '3,7', '-1,3', '-4,2'),
(21, 'Έδεσσα', '-5,5', '-2,0', '-0,3', '4,8', '8,1', '12,2', '16,1', '14,3', '10,7', '5,1', '0,0', '-3,9'),
(22, 'Ελευσίνα', '-0,8', '-1,0', NULL, NULL, NULL, NULL, '18,4', '18,4', NULL, NULL, NULL, NULL),
(23, 'Ζάκυνθος', '0,5', '0,5', '1,7', '4,1', '7,4', '11,5', '14,2', '15,3', '12,6', '9,0', '4,9', '1,8'),
(24, 'Ηράκλειο', '4,2', '4,3', '5,1', '7,2', '10,5', '14,8', '17,6', '18,2', '15,2', '12,1', '8,5', '6,0'),
(25, 'Θάσος', '-4,1', '-4,0', NULL, NULL, NULL, NULL, '14,4', '15,1', NULL, NULL, NULL, NULL),
(26, 'Θεσσαλονίκη', '-6,0', '-4,7', '-1,5', '1,9', '6,7', '11,6', '14,3', '14,2', '9,5', '3,8', '-1,6', '-3,9'),
(27, 'Θήρα', '3,4', '3,1', NULL, NULL, NULL, NULL, '19,1', '19,2', NULL, NULL, NULL, NULL),
(28, 'Ιεράπετρα', '4,1', '4,1', '5,1', '7,8', '10,7', '14,8', '18,1', '18,9', '15,9', '12,6', '8,9', '5,8'),
(29, 'Ικαρία', '3,1', '3,3', NULL, NULL, NULL, NULL, '18,9', '19,3', NULL, NULL, NULL, NULL),
(30, 'Ιωάννινα', '-7,1', '-5,6', '-3,2', '0,2', '4,0', '8,2', '10,6', '10,7', '7,0', '1,5', '-3,1', '-5,5'),
(31, 'Καβάλα', '-6,7', '-5,6', NULL, NULL, NULL, NULL, '13,8', '12,9', NULL, NULL, NULL, NULL),
(32, 'Καλάβρυτα', '-6,3', '-5,7', NULL, NULL, NULL, NULL, '10,8', '10,6', NULL, NULL, NULL, NULL),
(33, 'Καλαμάτα', '-0,5', '0,3', '1,6', '4,4', '8,0', '11,6', '14,6', '15,2', '12,1', '8,4', '4,0', '1,2'),
(34, 'Καλαμπάκα', '-', '-', NULL, NULL, NULL, NULL, '-', '-', NULL, NULL, NULL, NULL),
(35, 'Καρδίτσα', '-4,1', '-5,4', '-1,3', '4,0', '5,4', '10,4', '14,5', '12,8', '11,2', '2,3', '-2,3', '-7,3'),
(36, 'Κάρπαθος', '5,7', '5,3', NULL, NULL, NULL, NULL, '20,9', '21,6', NULL, NULL, NULL, NULL),
(37, 'Καρπενήσι', '-6,7', '-6,2', '-2,5', '0,2', '3,4', '7,9', '11,1', '10,7', '8,1', '1,3', '-1,8', '-5,2'),
(38, 'Κάρυστος', '1,9', '2,1', '3,7', '7,6', '11,0', '14,9', '18,1', '18,6', '14,9', '11,1', '6,5', '3,7'),
(39, 'Καστοριά', '-10,2', '-8,1', '-4,9', '-0,8', '2,8', '7,0', '10,1', '9,3', '5,6', '0,3', '-4,3', '-8,2'),
(40, 'Κέρκυρα', '-1,6', '-0,8', '0,9', '3,9', '8,2', '12,2', '14,4', '15,3', '12,2', '7,5', '2,9', '0,2'),
(41, 'Κοζάνη', '-8,6', '-7,0', '-4,7', '-0,4', '3,7', '7,9', '11,0', '11,2', '6,8', '1,6', '-3,2', '-6,4'),
(42, 'Κομοτηνή', '-6,9', '-4,7', '-3,2', '1,0', '6,4', '10,5', '13,1', '12,0', '7,2', '2,3', '-1,6', '-3,9'),
(43, 'Κόνιτσα', '-6,3', '-4,8', '-3,0', '0,8', '5,1', '9,2', '12,1', '11,5', '8,4', '3,1', '-1,7', '-4,7'),
(44, 'Κόρινθος (Βέλο)', '0,0', '-0,5', '1,1', '3,6', '7,1', '11,9', '14,9', '15,1', '12,3', '7,6', '3,6', '0,9'),
(45, 'Κύθηρα', '3,5', '3,9', '5,0', '8,1', '12,1', '15,8', '18,9', '19,5', '16,6', '12,5', '8,9', '5,7'),
(46, 'Κύμη', '0,7', '0,0', NULL, NULL, NULL, NULL, '16,5', '17,3', NULL, NULL, NULL, NULL),
(47, 'Κως', '3,6', '2,6', '4,3', '8,7', '11,8', '16,1', '18,9', '19,3', '17,3', '12,7', '7,9', '4,9'),
(48, 'Λαμία', '-2,6', '-1,7', '-0,2', '4,1', '8,5', '12,9', '15,8', '15,2', '11,8', '5,6', '1,9', '-1,2'),
(49, 'Λάρισα', '-6,7', '-5,5', '-3,3', '0,2', '4,9', '10,0', '13,3', '12,9', '8,5', '3,4', '-2,1', '-5,0'),
(50, 'Λευκάδα', '0,3', '1,1', '2,9', '5,8', '10,5', '14,2', '16,0', '16,7', '14,2', '9,9', '4,7', '2,3'),
(51, 'Λήμνος', '-2,0', '-1,9', '-0,7', '2,2', '6,1', '11,3', '15,0', '14,9', '10,6', '5,9', '1,6', '-0,4'),
(52, 'Λιδωρίκι', '-5,2', '-4,4', NULL, NULL, NULL, NULL, '12,3', '12,7', NULL, NULL, NULL, NULL),
(53, 'Μεθώνη', '1,6', '2,5', '3,2', '6,5', '10,3', '14,2', '17,3', '17,9', '14,6', '10,4', '6,9', '3,9'),
(54, 'Μήλος', '3,1', '3,7', '4,9', '8,3', '11,8', '15,6', '18,9', '19,4', '16,0', '11,9', '8,4', '5,3'),
(55, 'Μυτιλήνη', '0,3', '0,7', '1,8', '6,2', '10,6', '15,1', '18,5', '18,2', '14,4', '10,0', '5,3', '2,6'),
(56, 'Νάξος', '3,9', '3,8', '5,3', '7,9', '10,7', '15,0', '18,4', '18,5', '15,5', '11,8', '8,2', '5,6'),
(57, 'Ναύπλιο', '0,5', '0,7', NULL, NULL, NULL, NULL, '17,3', '17,4', NULL, NULL, NULL, NULL),
(58, 'Ξάνθη', '-6,7', '-6,1', '-4,2', '1,6', '7,0', '10,7', '13,6', '13,6', '8,8', '2,1', '-1,9', '-5,5'),
(59, 'Ορεστιάδα', '-9,3', '-8,3', NULL, NULL, NULL, NULL, '12,4', '11,5', NULL, NULL, NULL, NULL),
(60, 'Παλαιοχώρα', '5,0', '5,7', NULL, NULL, NULL, NULL, '19,6', '20,4', NULL, NULL, NULL, NULL),
(61, 'Πάρος', '2,3', '3,0', '3,5', '5,8', '8,2', '12,9', '15,7', '16,0', '13,2', '9,6', '5,7', '3,2'),
(62, 'Πάτρα', '-0,4', '0,5', '2,0', '5,7', '9,4', '13,5', '16,0', '16,3', '13,0', '8,4', '4,0', '1,5'),
(63, 'Πειραιάς', '2,3', '2,3', NULL, NULL, NULL, NULL, '20,1', '20,4', NULL, NULL, NULL, NULL),
(64, 'Πολύγυρος', '-2,8', '-3,7', '0,6', '3,4', '7,6', '11,7', '12,7', '14,5', '11,9', '5,9', '2,5', '-2,4'),
(65, 'Πτολεμαΐδα', '-11,5', '-9,1', NULL, NULL, NULL, NULL, '9,2', '9,2', NULL, NULL, NULL, NULL),
(66, 'Πύργος', '-2,4', '-1,8', '-0,2', '3,5', '6,9', '10,7', '13,6', '13,8', '10,7', '6,3', '2,0', '-0,4'),
(67, 'Ρέθυμνο', '5,0', '5,4', '6,3', '8,6', '11,8', '15,4', '18,7', '18,9', '16,0', '12,4', '9,5', '6,8'),
(68, 'Ρόδος', '3,5', '3,4', '4,9', '8,7', '11,5', '16,1', '19,3', '20,4', '17,1', '12,3', '8,4', '5,5'),
(69, 'Σάμος', '0,7', '1,0', '2,1', '5,4', '9,3', '13,6', '17,0', '17,6', '14,0', '9,7', '4,5', '1,9'),
(70, 'Σέρρες', '-7,3', '-5,1', '-2,3', '2,5', '7,0', '11,5', '14,4', '13,6', '8,8', '1,9', '-2,7', '-5,0'),
(71, 'Σητεία', '4,5', '4,7', '5,5', '7,9', '10,8', '15,0', '18,4', '18,9', '15,8', '12,5', '9,0', '6,2'),
(72, 'Σκόπελος', '-1,2', '0,0', NULL, NULL, NULL, NULL, '15,2', '15,4', NULL, NULL, NULL, NULL),
(73, 'Σκύρος', '1,9', '1,8', '2,9', '5,6', '9,8', '14,2', '17,1', '17,3', '13,8', '9,9', '6,3', '3,4'),
(74, 'Σούδα', '3,1', '3,3', '4,0', '6,8', '10,4', '14,4', '17,4', '17,6', '14,7', '11,3', '7,3', '5,0'),
(75, 'Σουφλί', '-9,4', '-7,9', NULL, NULL, NULL, NULL, '12,1', '12,0', NULL, NULL, NULL, NULL),
(76, 'Σπάρτη', '-2,1', '-0,9', '0,6', '3,7', '7,4', '11,8', '15,5', '14,7', '11,7', '7,5', '3,6', '-0,2'),
(77, 'Σύρος', '3,9', '3,4', '4,5', '8,8', '12,0', '15,6', '18,9', '18,6', '15,9', '11,5', '7,6', '5,0'),
(78, 'Τανάγρα', '-3,6', '-3,3', '-1,7', '1,5', '5,9', '10,4', '13,8', '13,8', '10,1', '5,7', '1,7', '-1,2'),
(79, 'Τρίκαλα (Ημαθίας)', '-6,6', '-4,6', '-1,3', '2,8', '7,6', '11,6', '13,4', '12,7', '9,0', '3,2', '-1,4', '-4,8'),
(80, 'Τρίκαλα (Θεσσαλίας)', '-4,8', '-3,3', '-0,7', '3,3', '8,1', '12,5', '14,9', '14,2', '10,5', '4,9', '0,0', '-3,6'),
(81, 'Τρίπολη', '-6,8', '-5,7', '-4,2', '-0,6', '2,7', '7,0', '10,1', '10,1', '6,1', '1,8', '-2,1', '-4,6'),
(82, 'Τυμπάκιο', '2,4', '2,5', '3,4', '6,0', '9,5', '13,3', '16,3', '16,7', '13,8', '10,5', '6,7', '4,0'),
(83, 'Φάρσαλα', '-5,6', '-3,8', NULL, NULL, NULL, NULL, '14,8', '14,1', NULL, NULL, NULL, NULL),
(84, 'Φλώρινα', '-12,6', '-9,4', '-5,6', '-0,6', '3,5', '7,1', '9,5', '9,3', '5,5', '-0,1', '-5,3', '-10,2'),
(85, 'Χαλκίδα', '-0,2', '-0,2', '1,6', '5,4', '8,8', '13,8', '16,7', '16,6', '13,4', '8,1', '4,0', '1,5'),
(86, 'Χανιά', '4,3', '4,8', '5,5', '8,2', '11,2', '15,0', '18,4', '18,3', '15,6', '12,1', '8,8', '6,4'),
(87, 'Χίος', '-0,7', '-0,6', '0,4', '4,1', '7,3', '12,0', '15,4', '15,1', '10,9', '7,2', '3,1', '0,5'),
(88, 'Χρυσούπολη (Καβάλα)', '-4,6', '-5,0', '-1,7', '2,9', '7,0', '12,1', '15,1', '14,2', '10,2', '3,2', '-1,3', '-3,6');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate37`
--

DROP TABLE IF EXISTS `climate37`;
CREATE TABLE IF NOT EXISTS `climate37` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(35) DEFAULT NULL,
  `jan` int(3) DEFAULT NULL,
  `feb` int(3) DEFAULT NULL,
  `mar` int(3) DEFAULT NULL,
  `apr` int(3) DEFAULT NULL,
  `may` int(3) DEFAULT NULL,
  `jun` varchar(10) DEFAULT NULL,
  `jul` varchar(10) DEFAULT NULL,
  `aug` varchar(10) DEFAULT NULL,
  `sep` varchar(10) DEFAULT NULL,
  `okt` int(3) DEFAULT NULL,
  `nov` int(3) DEFAULT NULL,
  `dec` int(3) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=63 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate37`
--

INSERT INTO `climate37` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα (Ελληνικό)', 239, 207, 177, 60, NULL, NULL, NULL, NULL, NULL, NULL, 78, 186),
(2, 'Αθήνα (Φιλαδέλφεια)', 239, 207, 177, 60, NULL, NULL, NULL, NULL, NULL, NULL, 78, 186),
(3, 'Αγρίνιο', 301, 246, 202, 84, NULL, NULL, NULL, NULL, NULL, NULL, 144, 260),
(4, 'Αγχίαλος', 353, 288, 248, 111, NULL, NULL, NULL, NULL, NULL, 31, 177, 307),
(5, 'Αλεξανδρούπολη', 403, 339, 301, 144, NULL, NULL, NULL, NULL, NULL, 71, 216, 341),
(6, 'Αλίαρτος', 338, 274, 229, 84, NULL, NULL, NULL, NULL, NULL, 34, 180, 291),
(7, 'Ανδραβίδα', 267, 227, 192, 96, NULL, NULL, NULL, NULL, NULL, NULL, 117, 220),
(8, 'Άραξος', 242, 210, 180, 84, NULL, NULL, NULL, NULL, NULL, NULL, 99, 198),
(9, 'Άργος (Πυργέλα)', 307, 269, 229, 99, NULL, NULL, NULL, NULL, NULL, 6, 153, 264),
(10, 'Αργοστόλι', 205, 182, 161, 81, NULL, NULL, NULL, NULL, NULL, NULL, 66, 161),
(11, 'Άρτα', 310, 252, 202, 102, NULL, NULL, NULL, NULL, NULL, 6, 165, 276),
(12, 'Δράμα', 412, 322, 248, 99, NULL, NULL, NULL, NULL, NULL, 50, 243, 372),
(13, 'Έδεσσα', 419, 330, 260, 138, NULL, NULL, NULL, NULL, NULL, 74, 258, 378),
(14, 'Ζάκυνθος', 233, 210, 192, 96, NULL, NULL, NULL, NULL, NULL, NULL, 96, 195),
(15, 'Ηράκλειο', 183, 162, 140, 45, NULL, NULL, NULL, NULL, NULL, NULL, 39, 133),
(16, 'Θεσσαλονίκη', 394, 314, 254, 111, NULL, NULL, NULL, NULL, NULL, 53, 207, 344),
(17, 'Ιεράπετρα', 158, 143, 118, 30, NULL, NULL, NULL, NULL, NULL, NULL, 15, 109),
(18, 'Ιωάννινα', 412, 336, 285, 168, 16, NULL, NULL, NULL, NULL, 93, 249, 378),
(19, 'Καλαμάτα', 242, 207, 177, 84, NULL, NULL, NULL, NULL, NULL, NULL, 96, 198),
(20, 'Καρδίτσα', 419, 311, 236, 123, NULL, NULL, NULL, NULL, NULL, 59, 237, 425),
(21, 'Καρπενήσι', 440, 417, 391, 222, 102, NULL, NULL, NULL, NULL, 174, 336, 409),
(22, 'Κάρυστος', 236, 216, 174, 69, NULL, NULL, NULL, NULL, NULL, NULL, 93, 195),
(23, 'Καστοριά', 490, 409, 344, 195, 50, NULL, NULL, NULL, NULL, 143, 324, 465),
(24, 'Κέρκυρα', 257, 216, 186, 90, NULL, NULL, NULL, NULL, NULL, NULL, 111, 214),
(25, 'Κοζάνη', 487, 400, 344, 192, 37, NULL, NULL, NULL, NULL, 140, 300, 437),
(26, 'Κομοτηνή', 409, 330, 291, 147, NULL, NULL, NULL, NULL, NULL, 87, 216, 341),
(27, 'Κόνιτσα', 397, 322, 264, 174, 25, NULL, NULL, NULL, NULL, 81, 246, 360),
(28, 'Κόρινθος (Βέλο)', 285, 244, 202, 78, NULL, NULL, NULL, NULL, NULL, NULL, 138, 245),
(29, 'Κύθηρα', 220, 199, 189, 102, NULL, NULL, NULL, NULL, NULL, NULL, 66, 164),
(30, 'Κως', 217, 210, 183, 78, NULL, NULL, NULL, NULL, NULL, NULL, 90, 174),
(31, 'Λαμία', 338, 277, 226, 90, NULL, NULL, NULL, NULL, NULL, 31, 183, 304),
(32, 'Λάρισα', 397, 314, 264, 120, NULL, NULL, NULL, NULL, NULL, 53, 213, 357),
(33, 'Λευκάδα', 242, 207, 164, 84, NULL, NULL, NULL, NULL, NULL, NULL, 102, 202),
(34, 'Λήμνος', 329, 286, 257, 126, NULL, NULL, NULL, NULL, NULL, 37, 171, 279),
(35, 'Μεθώνη', 208, 182, 158, 78, NULL, NULL, NULL, NULL, NULL, NULL, 60, 158),
(36, 'Μήλος', 226, 202, 189, 90, NULL, NULL, NULL, NULL, NULL, NULL, 81, 174),
(37, 'Μυτιλήνη', 264, 227, 198, 72, NULL, NULL, NULL, NULL, NULL, NULL, 111, 208),
(38, 'Νάξος', 183, 162, 146, 57, NULL, NULL, NULL, NULL, NULL, NULL, 51, 136),
(39, 'Ξάνθη', 384, 314, 260, 111, NULL, NULL, NULL, NULL, NULL, 47, 210, 344),
(40, 'Πάρος', 211, 190, 158, 54, NULL, NULL, NULL, NULL, NULL, NULL, 84, 177),
(41, 'Πάτρα', 248, 207, 171, 72, NULL, NULL, NULL, NULL, NULL, NULL, 105, 205),
(42, 'Πολύγυρος', 406, 372, 288, 168, 53, NULL, NULL, NULL, NULL, 90, 219, 347),
(43, 'Πύργος', 260, 221, 180, 84, NULL, NULL, NULL, NULL, NULL, NULL, 117, 217),
(44, 'Ρέθυμνο', 161, 143, 118, 27, NULL, NULL, NULL, NULL, NULL, NULL, 21, 109),
(45, 'Ρόδος', 186, 162, 133, 42, NULL, NULL, NULL, NULL, NULL, NULL, 39, 140),
(46, 'Σάμος', 236, 218, 180, 57, NULL, NULL, NULL, NULL, NULL, NULL, 99, 186),
(47, 'Σέρρες', 434, 328, 257, 108, NULL, NULL, NULL, NULL, NULL, 71, 258, 409),
(48, 'Σητεία', 180, 160, 136, 42, NULL, NULL, NULL, NULL, NULL, NULL, 36, 130),
(49, 'Σκύρος', 251, 218, 202, 90, NULL, NULL, NULL, NULL, NULL, NULL, 102, 198),
(50, 'Σούδα', 220, 196, 167, 66, NULL, NULL, NULL, NULL, NULL, NULL, 72, 167),
(51, 'Σπάρτη', 264, 221, 177, 72, NULL, NULL, NULL, NULL, NULL, NULL, 120, 226),
(52, 'Σύρος', 192, 174, 152, 48, NULL, NULL, NULL, NULL, NULL, NULL, 63, 161),
(53, 'Τανάγρα', 326, 274, 242, 105, NULL, NULL, NULL, NULL, NULL, 25, 156, 267),
(54, 'Τρίκαλα (Ημαθίας)', 412, 333, 260, 108, NULL, NULL, NULL, NULL, NULL, 68, 249, 388),
(55, 'Τρίκαλα (Θεσσαλίας)', 391, 311, 229, 90, NULL, NULL, NULL, NULL, NULL, 50, 234, 360),
(56, 'Τρίπολη', 400, 342, 313, 189, 31, NULL, NULL, NULL, NULL, 105, 237, 350),
(57, 'Τυμπάκιο', 195, 174, 143, 48, NULL, NULL, NULL, NULL, NULL, NULL, 48, 149),
(58, 'Φλώρινα', 543, 428, 350, 192, 37, NULL, NULL, NULL, NULL, 167, 330, 490),
(59, 'Χαλκίδα', 276, 249, 192, 57, NULL, NULL, NULL, NULL, NULL, NULL, 123, 233),
(60, 'Χανιά', 198, 174, 149, 51, NULL, NULL, NULL, NULL, NULL, NULL, 57, 152),
(61, 'Χίος', 260, 232, 198, 87, NULL, NULL, NULL, NULL, NULL, NULL, 132, 214),
(62, 'Χρυσούπολη (Καβάλα)', 388, 330, 288, 129, NULL, NULL, NULL, NULL, NULL, 74, 228, 353);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate38`
--

DROP TABLE IF EXISTS `climate38`;
CREATE TABLE IF NOT EXISTS `climate38` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(35) DEFAULT NULL,
  `jan` varchar(10) DEFAULT NULL,
  `feb` varchar(10) DEFAULT NULL,
  `mar` varchar(10) DEFAULT NULL,
  `apr` varchar(10) DEFAULT NULL,
  `may` int(2) DEFAULT NULL,
  `jun` int(4) DEFAULT NULL,
  `jul` int(4) DEFAULT NULL,
  `aug` int(4) DEFAULT NULL,
  `sep` int(3) DEFAULT NULL,
  `okt` varchar(10) DEFAULT NULL,
  `nov` varchar(10) DEFAULT NULL,
  `dec` varchar(10) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=32 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate38`
--

INSERT INTO `climate38` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα (Ελληνικό)', NULL, NULL, NULL, NULL, NULL, 794, 1901, 1853, 292, NULL, NULL, NULL),
(2, 'Αθήνα (Φιλαδέλφεια)', NULL, NULL, NULL, NULL, 13, 1209, 2162, 1787, 363, NULL, NULL, NULL),
(3, 'Αγρίνιο', NULL, NULL, NULL, NULL, 16, 909, 1535, 1488, 248, NULL, NULL, NULL),
(4, 'Αγχίαλος', NULL, NULL, NULL, NULL, NULL, 552, 1281, 1042, 34, NULL, NULL, NULL),
(5, 'Αλεξανδρούπολη', NULL, NULL, NULL, NULL, NULL, 152, 917, 808, NULL, NULL, NULL, NULL),
(6, 'Ανδραβίδα', NULL, NULL, NULL, NULL, NULL, 324, 799, 1065, 109, NULL, NULL, NULL),
(7, 'Άργος (Πυργέλα)', NULL, NULL, NULL, NULL, NULL, 945, 1813, 1572, 372, NULL, NULL, NULL),
(8, 'Αργοστόλι', NULL, NULL, NULL, NULL, NULL, 59, 626, 873, NULL, NULL, NULL, NULL),
(9, 'Άρτα', NULL, NULL, NULL, NULL, NULL, 675, 1290, 1297, 137, NULL, NULL, NULL),
(10, 'Ηράκλειο', NULL, NULL, NULL, NULL, NULL, 12, 694, 610, 18, NULL, NULL, NULL),
(11, 'Θεσσαλονίκη', NULL, NULL, NULL, NULL, NULL, 526, 1211, 1058, NULL, NULL, NULL, NULL),
(12, 'Ιωάννινα', NULL, NULL, NULL, NULL, NULL, 219, 800, 675, NULL, NULL, NULL, NULL),
(13, 'Καλαμάτα', NULL, NULL, NULL, NULL, NULL, 461, 1146, 1130, 187, NULL, NULL, NULL),
(14, 'Καστοριά', NULL, NULL, NULL, NULL, NULL, 55, 505, 369, NULL, NULL, NULL, NULL),
(15, 'Κέρκυρα', NULL, NULL, NULL, NULL, NULL, 391, 1122, 1236, 1, NULL, NULL, NULL),
(16, 'Κόρινθος (Βέλο)', NULL, NULL, NULL, NULL, NULL, 844, 1698, 1560, 236, NULL, NULL, NULL),
(17, 'Λαμία', NULL, NULL, NULL, NULL, NULL, 921, 1496, 1181, 181, NULL, NULL, NULL),
(18, 'Λάρισα', NULL, NULL, NULL, NULL, NULL, 951, 1563, 1221, 121, NULL, NULL, NULL),
(19, 'Νάξος', NULL, NULL, NULL, NULL, NULL, NULL, 166, 100, NULL, NULL, NULL, NULL),
(20, 'Πύργος', NULL, NULL, NULL, NULL, NULL, 486, 1246, 1440, 217, NULL, NULL, NULL),
(21, 'Ρόδος', NULL, NULL, NULL, NULL, NULL, 158, 870, 1046, 161, NULL, NULL, NULL),
(22, 'Σάμος', NULL, NULL, NULL, NULL, NULL, 771, 1867, 1782, 212, NULL, NULL, NULL),
(23, 'Σέρρες', NULL, NULL, NULL, NULL, NULL, 688, 1344, 1158, 59, NULL, NULL, NULL),
(24, 'Σητεία', NULL, NULL, NULL, NULL, NULL, NULL, 408, 350, NULL, NULL, NULL, NULL),
(25, 'Σκύρος', NULL, NULL, NULL, NULL, NULL, NULL, 363, 218, NULL, NULL, NULL, NULL),
(26, 'Σούδα', NULL, NULL, NULL, NULL, NULL, 497, 1276, 1051, 157, NULL, NULL, NULL),
(27, 'Τανάγρα', NULL, NULL, NULL, NULL, NULL, 753, 1557, 1235, 128, NULL, NULL, NULL),
(28, 'Τρίκαλα Ημαθ.', NULL, NULL, NULL, NULL, NULL, 591, 1027, 830, 9, NULL, NULL, NULL),
(29, 'Τυμπάκι', NULL, NULL, NULL, NULL, NULL, 376, 1476, 1512, 267, NULL, NULL, NULL),
(30, 'Χρυσούπολη', NULL, NULL, NULL, NULL, NULL, 49, 674, 559, NULL, NULL, NULL, NULL),
(31, 'Λαμία', NULL, NULL, NULL, NULL, NULL, 794, 1901, 1853, 292, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate39`
--

DROP TABLE IF EXISTS `climate39`;
CREATE TABLE IF NOT EXISTS `climate39` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(35) DEFAULT NULL,
  `jan` varchar(4) DEFAULT NULL,
  `feb` varchar(4) DEFAULT NULL,
  `mar` varchar(4) DEFAULT NULL,
  `apr` varchar(4) DEFAULT NULL,
  `may` varchar(4) DEFAULT NULL,
  `jun` varchar(4) DEFAULT NULL,
  `jul` varchar(4) DEFAULT NULL,
  `aug` varchar(4) DEFAULT NULL,
  `sep` varchar(4) DEFAULT NULL,
  `okt` varchar(4) DEFAULT NULL,
  `nov` varchar(4) DEFAULT NULL,
  `dec` varchar(4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=63 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate39`
--

INSERT INTO `climate39` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα (Ελληνικό)', '68,8', '67,6', '65,8', '62,5', '58,6', '52,2', '46,8', '46,7', '53,5', '62,0', '68,8', '70,1'),
(2, 'Αθήνα (Φιλαδέλφεια)', '74,4', '71,9', '68,6', '61,6', '53,9', '45,8', '43,0', '45,2', '53,9', '66,0', '74,1', '76,0'),
(3, 'Αγρίνιο', '75,5', '73,2', '70,2', '68,1', '63,0', '57,2', '55,2', '56,1', '63,6', '69,9', '77,8', '78,6'),
(4, 'Αγχίαλος', '74,9', '73,1', '72,6', '68,4', '63,5', '53,3', '50,7', '53,0', '60,1', '68,9', '75,0', '76,3'),
(5, 'Αλεξανδρούπολη', '75,5', '73,6', '72,6', '71,1', '68,3', '60,5', '54,0', '54,0', '60,0', '68,2', '75,5', '76,9'),
(6, 'Αλίαρτος', '74,6', '71,7', '67,9', '60,3', '56,1', '47,6', '47,6', '50,4', '56,2', '67,8', '74,3', '76,0'),
(7, 'Ανδραβίδα', '78,0', '76,6', '75,5', '74,4', '70,2', '64,4', '62,9', '64,0', '67,7', '72,1', '78,4', '79,4'),
(8, 'Άραξος', '73,6', '72,7', '72,1', '71,8', '68,7', '62,7', '59,2', '59,6', '65,3', '69,3', '75,9', '76,4'),
(9, 'Άργος (Πυργέλα)', '75,2', '73,5', '72,2', '68,1', '60,8', '54,1', '52,5', '56,7', '65,3', '72,2', '76,6', '76,6'),
(10, 'Αργοστόλι', '75,5', '73,6', '72,6', '71,1', '68,3', '60,5', '54,0', '54,0', '60,0', '68,2', '75,5', '76,9'),
(11, 'Άρτα', '72,6', '70,9', '70,0', '71,9', '68,5', '64,6', '64,1', '65,5', '70,3', '73,2', '77,5', '76,5'),
(12, 'Δράμα', '78,7', '73,2', '69,0', '63,7', '60,7', '55,3', '52,6', '55,0', '59,3', '69,0', '77,7', '81,0'),
(13, 'Έδεσσα', '71,0', '71,9', '67,6', '64,9', '62,1', '55,4', '51,5', '54,0', '60,6', '68,5', '72,1', '71,5'),
(14, 'Ζάκυνθος', '81,1', '79,1', '79,8', '78,9', '70,5', '61,8', '58,8', '62,4', '70,5', '76,3', '81,8', '81,1'),
(15, 'Ηράκλειο', '68,0', '66,0', '65,7', '61,8', '60,6', '56,1', '56,5', '58,3', '61,2', '65,4', '67,3', '67,9'),
(16, 'Θεσσαλονίκη', '76,0', '72,6', '71,6', '67,5', '63,6', '55,4', '52,8', '55,1', '61,9', '70,1', '76,4', '77,8'),
(17, 'Ιεράπετρα', '74,0', '73,7', '72,2', '68,4', '64,1', '56,8', '49,4', '52,5', '59,6', '69,1', '73,3', '74,3'),
(18, 'Ιωάννινα', '77,2', '73,9', '69,4', '68,1', '65,8', '58,8', '52,1', '54,1', '63,9', '71,1', '80,0', '81,8'),
(19, 'Καλαμάτα', '72,9', '72,1', '71,3', '70,4', '66,5', '58,6', '57,9', '61,4', '65,4', '69,4', '75,1', '75,3'),
(20, 'Καρδίτσα', '78,0', '73,3', '68,2', '65,3', '60,4', '57,0', '51,4', '54,2', '54,5', '66,3', '73,3', '76,4'),
(21, 'Καρπενήσι', '68,0', '70,5', '73,9', '60,6', '61,8', '55,6', '52,2', '53,8', '59,1', '66,2', '73,8', '73,5'),
(22, 'Κάρυστος', '71,1', '70,2', '70,8', '68,0', '67,1', '62,6', '56,0', '57,6', '61,4', '68,1', '73,4', '72,7'),
(23, 'Καστοριά', '78,6', '73,4', '66,6', '62,4', '63,5', '53,1', '49,3', '52,4', '59,3', '69,3', '77,4', '80,3'),
(24, 'Κέρκυρα', '75,9', '74,3', '73,2', '72,7', '69,5', '63,4', '59,8', '62,1', '70,4', '74,8', '77,6', '77,4'),
(25, 'Κοζάνη', '74,2', '70,1', '67,5', '63,0', '62,0', '54,8', '49,8', '50,4', '57,0', '66,7', '74,7', '75,7'),
(26, 'Κομοτηνή', '72,5', '71,7', '70,2', '69,8', '67,1', '58,3', '52,4', '51,3', '58,9', '67,9', '75,1', '75,6'),
(27, 'Κόνιτσα', '69,7', '66,4', '62,3', '63,0', '62,9', '57,3', '51,5', '51,9', '58,2', '65,7', '74,2', '74,5'),
(28, 'Κόρινθος (Βέλο)', '74,4', '71,0', '70,4', '66,2', '59,8', '53,0', '52,0', '54,5', '61,9', '68,5', '75,1', '75,6'),
(29, 'Κύθηρα', '72,2', '72,7', '71,8', '68,5', '63,5', '57,2', '54,6', '56,6', '62,9', '68,5', '72,5', '73,1'),
(30, 'Κως', '71,3', '71,2', '72,4', '69,9', '67,1', '60,8', '58,8', '63,6', '64,5', '68,4', '71,5', '73,9'),
(31, 'Λαμία', '76,6', '74,4', '70,8', '64,6', '59,1', '49,7', '50,1', '54,5', '60,1', '70,5', '75,8', '77,1'),
(32, 'Λάρισα', '79,8', '75,0', '72,6', '68,1', '61,3', '48,8', '46,3', '49,9', '58,7', '69,8', '79,2', '82,0'),
(33, 'Λευκάδα', '71,9', '70,6', '68,0', '69,0', '70,8', '69,3', '69,4', '74,4', '73,7', '72,2', '73,4', '73,5'),
(34, 'Λήμνος', '76,9', '74,8', '75,3', '73,9', '68,6', '59,7', '56,7', '61,1', '66,3', '73,2', '78,0', '78,5'),
(35, 'Μεθώνη', '73,4', '72,4', '73,1', '72,0', '73,7', '72,6', '72,8', '71,5', '69,6', '70,2', '74,4', '74,5'),
(36, 'Μήλος', '73,3', '72,1', '71,5', '66,9', '62,6', '57,5', '58,3', '61,9', '65,8', '70,7', '73,7', '73,7'),
(37, 'Μυτιλήνη', '71,8', '70,2', '67,5', '64,3', '62,9', '58,0', '56,4', '57,8', '60,1', '66,5', '71,1', '72,5'),
(38, 'Νάξος', '73,6', '72,1', '72,5', '70,8', '71,4', '68,6', '69,0', '70,6', '71,3', '73,6', '74,3', '74,5'),
(39, 'Ξάνθη', '73,2', '73,7', '73,4', '73,5', '70,1', '65,6', '61,6', '62,7', '66,4', '70,7', '75,3', '74,3'),
(40, 'Πάρος', '73,2', '71,4', '71,7', '67,1', '66,2', '63,5', '64,5', '67,0', '68,3', '72,4', '73,6', '75,3'),
(41, 'Πάτρα', '69,1', '67,4', '67,1', '66,4', '64,5', '61,9', '59,8', '59,3', '63,0', '66,9', '70,9', '71,2'),
(42, 'Πολύγυρος', '72,4', '74,7', '70,9', '64,5', '66,2', '62,0', '59,7', '62,8', '63,8', '70,1', '71,8', '69,8'),
(43, 'Πύργος', '73,6', '72,2', '71,2', '70,5', '67,9', '62,4', '59,5', '62,1', '67,1', '71,0', '75,2', '75,5'),
(44, 'Ρέθυμνο', '69,1', '67,1', '66,0', '63,1', '63,4', '60,0', '60,6', '61,5', '63,4', '67,0', '68,0', '68,2'),
(45, 'Ρόδος', '70,5', '69,5', '69,3', '67,2', '65,3', '59,0', '58,3', '60,6', '61,9', '67,8', '71,6', '72,6'),
(46, 'Σάμος', '69,6', '67,7', '66,9', '64,3', '58,3', '49,4', '43,4', '45,4', '51,6', '61,5', '68,4', '72,2'),
(47, 'Σέρρες', '78,0', '72,0', '67,7', '63,4', '60,7', '54,2', '51,9', '54,9', '60,4', '70,1', '77,1', '80,7'),
(48, 'Σητεία', '71,4', '70,1', '68,7', '63,9', '62,6', '59,6', '60,9', '63,2', '65,6', '69,1', '70,8', '71,6'),
(49, 'Σκύρος', '76,2', '74,2', '74,2', '71,5', '70,4', '66,0', '66,2', '68,1', '70,6', '74,3', '76,5', '76,9'),
(50, 'Σούδα', '73,3', '71,1', '70,0', '64,7', '58,3', '50,4', '50,1', '54,2', '61,2', '68,4', '72,0', '73,0'),
(51, 'Σπάρτη', '70,1', '68,6', '65,6', '59,8', '54,9', '46,9', '45,3', '50,7', '55,7', '63,7', '70,9', '72,8'),
(52, 'Σύρος', '76,4', '76,1', '76,1', '73,1', '67,4', '62,0', '60,3', '61,2', '65,4', '72,9', '77,4', '77,1'),
(53, 'Τανάγρα', '76,9', '73,9', '71,9', '65,7', '58,3', '48,3', '46,9', '49,2', '57,9', '68,3', '75,5', '77,5'),
(54, 'Τρίκαλα (Ημαθίας)', '75,5', '72,7', '66,8', '59,3', '55,6', '46,9', '47,6', '51,8', '55,6', '68,1', '77,1', '78,1'),
(55, 'Τρίκαλα (Θεσσαλίας)', '76,7', '72,4', '71,5', '67,5', '63,7', '56,7', '56,9', '62,9', '67,1', '73,3', '77,3', '78,4'),
(56, 'Τρίπολη', '76,3', '73,8', '69,3', '63,1', '57,7', '48,0', '44,9', '46,4', '55,5', '67,1', '75,6', '77,8'),
(57, 'Τυμπάκιο', '72,2', '71,1', '69,8', '67,7', '64,0', '57,0', '50,8', '51,9', '58,7', '65,0', '70,1', '72,7'),
(58, 'Φλώρινα', '82,1', '78,1', '70,9', '64,0', '63,4', '59,8', '57,4', '58,3', '63,9', '72,1', '78,7', '81,8'),
(59, 'Χαλκίδα', '73,4', '71,8', '69,8', '63,5', '60,2', '54,6', '53,1', '55,0', '58,2', '67,5', '74,7', '75,3'),
(60, 'Χανιά', '71,7', '69,3', '68,4', '65,4', '62,2', '55,8', '55,3', '57,7', '63,9', '70,4', '72,2', '72,1'),
(61, 'Χίος', '73,1', '72,6', '71,7', '69,7', '67,9', '62,0', '57,7', '59,4', '63,7', '71,1', '74,7', '73,9'),
(62, 'Χρυσούπολη (Καβάλα)', '74,4', '72,4', '72,3', '72,0', '67,3', '62,8', '57,5', '59,0', '65,0', '69,7', '75,3', '75,0');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate41`
--

DROP TABLE IF EXISTS `climate41`;
CREATE TABLE IF NOT EXISTS `climate41` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(35) DEFAULT NULL,
  `jan` varchar(4) DEFAULT NULL,
  `feb` varchar(4) DEFAULT NULL,
  `mar` varchar(5) DEFAULT NULL,
  `apr` varchar(5) DEFAULT NULL,
  `may` varchar(5) DEFAULT NULL,
  `jun` varchar(5) DEFAULT NULL,
  `jul` decimal(4,1) DEFAULT NULL,
  `aug` varchar(5) DEFAULT NULL,
  `sep` varchar(5) DEFAULT NULL,
  `okt` varchar(5) DEFAULT NULL,
  `nov` varchar(4) DEFAULT NULL,
  `dec` varchar(4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=48 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate41`
--

INSERT INTO `climate41` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα (Ελληνικό)', '63,0', '79,0', '117,7', '154,3', '195,4', '214,0', 222.4, '202,7', '152,6', '109,0', '70,7', '55,7'),
(2, 'Αθήνα (Φιλαδέλφεια)', '63,3', '77,7', '118,9', '152,7', '190,4', '207,4', 214.5, '198,6', '156,0', '111,1', '68,1', '54,4'),
(3, 'Αγρίνιο', '63,5', '78,3', '119,4', '148,4', '189,9', '214,1', 224.2, '200,3', '151,3', '109,8', '69,8', '55,1'),
(4, 'Αγχίαλος', '61,3', '74,3', '112,5', '149,2', '189,7', '212,7', 217.4, '195,1', '146,8', '98,8', '63,1', '51,5'),
(5, 'Αλεξανδρούπολη', '50,7', '68,9', '107,3', '141,8', '182,8', '205,8', 211.6, '192,3', '144,2', '99,4', '57,8', '43,7'),
(6, 'Αλίαρτος', '51,0', '70,0', '114,0', '158,0', '206,0', '216,0', 220.0, '204,0', '153,0', '102,0', '66,0', '49,0'),
(7, 'Ανδραβίδα', '68,4', '83,4', '128,4', '159,5', '200,2', '220,6', 228.4, '205,5', '156,1', '115,6', '75,2', '60,1'),
(8, 'Άραξος', '62,6', '78,6', '119,7', '155,6', '196,1', '210,9', 217.8, '197,6', '152,4', '110,2', '69,4', '54,6'),
(9, 'Άργος (Πυργέλα)', '68,7', '83,6', '127,7', '159,5', '202,5', '220,6', 229.0, '206,4', '157,2', '115,5', '74,8', '59,2'),
(10, 'Αργοστόλι', '65,0', '80,0', '124,9', '157,3', '204,3', '219,4', 226.1, '203,1', '155,6', '112,6', '72,6', '56,1'),
(11, 'Ζάκυνθος', '64,2', '77,6', '110,1', '158,8', '190,8', '200,1', 218.5, '203,8', '154,0', '104,3', '65,4', '52,8'),
(12, 'Άρτα', '65,5', '79,7', '120,4', '149,1', '190,2', '211,2', 218.1, '196,4', '150,6', '110,0', '69,5', '56,2'),
(13, 'Ηράκλειο', '65,6', '81,6', '125,0', '166,5', '207,3', '222,4', 227.1, '207,0', '163,0', '117,3', '78,6', '61,2'),
(14, 'Θεσσαλονίκη', '52,6', '67,5', '103,2', '140,7', '179,1', '198,6', 209.5, '184,7', '136,7', '91,4', '56,6', '45,5'),
(15, 'Ιεράπετρα', '73,0', '89,0', '137,0', '174,0', '210,0', '220,0', 224.0, '205,0', '165,0', '125,0', '89,0', '69,0'),
(16, 'Ιωάννινα', '51,8', '66,4', '105,2', '134,9', '178,3', '202,1', 212.0, '190,3', '136,5', '96,1', '57,6', '45,1'),
(17, 'Καλαμάτα', '68,2', '82,3', '126,1', '156,2', '198,7', '216,0', 222.0, '200,9', '154,9', '114,5', '75,2', '59,3'),
(18, 'Καστοριά', '57,6', '71,3', '111,2', '141,1', '173,6', '201,8', 206.3, '185,5', '138,5', '97,0', '60,0', '47,7'),
(19, 'Κέρκυρα', '57,7', '73,5', '116,7', '149,9', '195,4', '213,6', 221.0, '197,8', '148,2', '103,1', '64,4', '50,7'),
(20, 'Κομοτηνή', '50,0', '65,0', '105,0', '145,0', '188,0', '209,0', 215.0, '193,0', '145,0', '99,0', '58,0', '45,0'),
(21, 'Κόνιτσα', '53,0', '65,0', '112,0', '138,0', '190,0', '200,0', 216.0, '194,0', '141,0', '99,0', '63,0', '50,0'),
(22, 'Κόρινθος (Βέλο)', '65,4', '82,8', '123,4', '157,9', '201,7', '218,3', 223.2, '201,9', '154,2', '111,9', '72,0', '55,2'),
(23, 'Κύθηρα', '68,0', '81,0', '127,0', '161,0', '210,0', '220,0', 223.0, '204,0', '160,0', '117,0', '78,0', '60,0'),
(24, 'Λαμία', '59,4', '73,1', '113,9', '150,5', '188,8', '210,3', 214.1, '193,4', '145,5', '100,3', '65,3', '52,1'),
(25, 'Λάρισα', '55,1', '71,4', '112,1', '151,1', '190,9', '210,8', 215.8, '194,3', '145,9', '97,8', '61,2', '47,8'),
(26, 'Λήμνος', '51,1', '69,6', '112,3', '154,3', '199,5', '215,3', 220.9, '198,5', '150,8', '104,6', '61,3', '46,0'),
(27, 'Μεθώνη', '62,0', '78,0', '125,0', '155,0', '207,0', '215,0', 220.0, '199,0', '157,0', '116,0', '77,0', '57,0'),
(28, 'Μήλος', '56,0', '67,0', '120,0', '175,0', '213,0', '223,0', 226.0, '205,0', '164,0', '112,0', '77,0', '52,0'),
(29, 'Μυτιλήνη', '52,0', '70,0', '113,0', '156,0', '209,0', '219,0', 223.0, '201,0', '156,0', '109,0', '67,0', '50,0'),
(30, 'Νάξος', '60,3', '77,0', '122,6', '161,2', '204,7', '220,4', 224.5, '204,8', '159,1', '115,9', '73,7', '55,6'),
(31, 'Πάρος', '60,0', '80,0', '125,0', '168,0', '211,0', '220,0', 223.0, '202,0', '160,0', '117,0', '75,0', '58,0'),
(32, 'Πάτρα', '55,0', '72,0', '124,0', '147,0', '200,0', '215,0', 218.0, '197,0', '153,0', '107,0', '66,0', '53,0'),
(33, 'Πύργος', '68,4', '83,1', '127,5', '157,9', '200,4', '215,6', 223.8, '202,1', '155,0', '115,9', '75,5', '59,3'),
(34, 'Ρέθυμνο', '62,0', '81,0', '119,0', '164,0', '211,0', '218,0', 223.0, '204,0', '160,0', '106,0', '81,0', '58,0'),
(35, 'Ρόδος', '69,9', '85,1', '130,8', '164,0', '203,0', '217,2', 225.1, '204,3', '158,9', '120,2', '79,2', '61,2'),
(36, 'Σάμος', '64,9', '82,1', '126,7', '162,5', '206,8', '224,9', 230.6, '209,6', '163,7', '120,5', '78,6', '58,5'),
(37, 'Σέρρες', '50,8', '68,0', '105,7', '141,0', '180,5', '202,8', 209.7, '187,7', '140,8', '94,7', '56,5', '43,7'),
(38, 'Σητεία', '66,5', '83,0', '128,4', '165,2', '207,4', '223,2', 227.1, '207,5', '163,7', '119,3', '80,4', '61,9'),
(39, 'Σκύρος', '51,2', '69,1', '109,9', '153,3', '197,2', '214,2', 219.7, '198,8', '151,7', '102,5', '62,9', '47,7'),
(40, 'Σούδα', '65,0', '81,7', '130,7', '166,5', '208,5', '221,9', 228.5, '209,3', '163,6', '116,3', '76,8', '60,3'),
(41, 'Σύρος', '58,0', '80,0', '121,0', '172,0', '212,0', '219,0', 225.0, '204,0', '160,0', '199,0', '74,0', '57,0'),
(42, 'Τανάγρα', '59,1', '74,2', '112,7', '151,9', '194,0', '215,4', 222.0, '201,3', '153,1', '104,5', '64,7', '51,2'),
(43, 'Τρίκαλα (Ημαθίας)', '57,3', '72,2', '105,6', '140,2', '178,0', '202,9', 206.4, '185,8', '138,6', '94,0', '59,7', '49,1'),
(44, 'Τυμπάκιο', '73,4', '90,5', '137,5', '169,0', '207,8', '222,9', 228.7, '209,8', '166,3', '127,2', '85,9', '67,7'),
(45, 'Χανιά', '62,0', '80,0', '124,0', '167,0', '212,0', '220,0', 225.0, '205,0', '161,0', '111,0', '78,0', '59,0'),
(46, 'Χίος', '55,0', '72,0', '119,0', '161,0', '210,0', '220,0', 225.0, '203,0', '159,0', '116,0', '71,0', '53,0'),
(47, 'Χρυσούπολη', '57,5', '78,0', '111,3', '137,6', '189,9', '204,0', 208.8, '187,6', '141,8', '97,7', '62,1', '43,3');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate42`
--

DROP TABLE IF EXISTS `climate42`;
CREATE TABLE IF NOT EXISTS `climate42` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(35) DEFAULT NULL,
  `jan` varchar(4) DEFAULT NULL,
  `feb` varchar(4) DEFAULT NULL,
  `mar` varchar(4) DEFAULT NULL,
  `apr` varchar(4) DEFAULT NULL,
  `may` varchar(4) DEFAULT NULL,
  `jun` varchar(4) DEFAULT NULL,
  `jul` decimal(16,14) DEFAULT NULL,
  `aug` varchar(4) DEFAULT NULL,
  `sep` varchar(4) DEFAULT NULL,
  `okt` varchar(4) DEFAULT NULL,
  `nov` varchar(4) DEFAULT NULL,
  `dec` varchar(4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=49 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate42`
--

INSERT INTO `climate42` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα, Ελληνικό', '25,1', '32,2', '50,3', '65,7', '81,9', '85,5', 85.30000000000000, '73,7', '55,5', '40,1', '26,5', '22,0'),
(2, 'Αθήνα (Φιλαδέλφεια)', '25,1', '32,0', '50,4', '65,6', '81,8', '85,5', 85.20000000000000, '73,7', '55,5', '40,1', '26,3', '21,8'),
(3, 'Αγρίνιο', '24,6', '31,7', '50,0', '65,2', '81,9', '85,8', 85.50000000000000, '73,6', '55,1', '39,5', '25,9', '21,4'),
(4, 'Αγχίαλος', '23,9', '30,9', '49,1', '65,1', '82,1', '86,1', 85.70000000000000, '73,5', '54,7', '38,5', '24,8', '20,5'),
(5, 'Αλεξανδρούπολη', '21,4', '29,1', '47,5', '64,2', '82,2', '86,8', 86.20000000000000, '73,2', '53,6', '37,1', '23,0', '18,3'),
(6, 'Αλίαρτος', '23,1', '31,0', '49,8', '65,7', '82,2', '85,7', 85.40000000000001, '73,7', '55,3', '39,4', '25,8', '20,8'),
(7, 'Ανδραβίδα', '25,6', '32,6', '51,0', '65,9', '82,0', '85,6', 85.30000000000000, '73,8', '55,6', '40,4', '26,8', '22,4'),
(8, 'Άραξος', '24,9', '32,1', '50,4', '65,7', '82,0', '85,6', 85.30000000000000, '73,7', '55,4', '40,0', '26,3', '21,7'),
(9, 'Άργος (Πυργέλα)', '25,9', '32,9', '51,2', '66,0', '82,0', '85,4', 85.20000000000000, '73,8', '55,8', '40,6', '27,1', '22,6'),
(10, 'Αργοστόλι', '25,1', '32,1', '50,6', '65,8', '82,1', '85,7', 85.40000000000001, '73,7', '55,4', '40,0', '26,4', '21,8'),
(11, 'Άρτα', '24,3', '31,4', '49,7', '65,1', '82,1', '86,1', 85.59999999999999, '73,5', '54,8', '39,1', '25,4', '21,0'),
(12, 'Ζάκυνθος', '25,4', '32,2', '49,8', '65,9', '81,8', '85,3', 85.20000000000000, '73,8', '55,7', '40,1', '26,3', '21,8'),
(13, 'Ηράκλειο', '27,6', '34,4', '52,6', '66,8', '81,5', '84,3', 84.30000000000000, '74,1', '57,2', '42,8', '29,4', '24,8'),
(14, 'Θεσσαλονίκη', '21,8', '29,2', '47,3', '64,2', '82,0', '86,6', 86.09999999999999, '73,1', '53,6', '36,9', '23,1', '18,7'),
(15, 'Ιεράπετρα', '28,6', '35,3', '53,4', '67,1', '81,5', '84,1', 84.00000000000000, '74,1', '57,4', '43,3', '30,2', '25,8'),
(16, 'Ιωάννινα', '22,4', '29,6', '48,1', '64,0', '81,8', '86,2', 85.80000000000000, '73,4', '54,1', '38,0', '23,9', '19,3'),
(17, 'Καλαμάτα', '26,4', '33,2', '51,5', '66,0', '81,8', '85,1', 84.90000000000001, '73,8', '56,1', '41,1', '27,6', '23,1'),
(18, 'Καστοριά', '22,5', '29,7', '48,1', '64,3', '81,7', '86,6', 86.00000000000000, '73,2', '53,7', '37,4', '23,5', '19,1'),
(19, 'Κέρκυρα', '23,2', '30,5', '49,1', '65,0', '82,3', '86,3', 85.80000000000000, '73,5', '54,4', '38,4', '24,6', '20,1'),
(20, 'Κομοτηνή', '21,1', '28,5', '47,1', '64,3', '82,4', '87,0', 86.30000000000000, '73,2', '53,4', '36,8', '22,8', '18,2'),
(21, 'Κόνιτσα', '22,3', '29,2', '48,5', '64,2', '82,2', '86,4', 85.90000000000001, '73,3', '54,0', '37,8', '24,1', '19,7'),
(22, 'Κόρινθος (Βέλο)', '25,4', '32,5', '50,7', '65,9', '82,0', '85,5', 85.30000000000000, '73,7', '55,6', '40,2', '26,6', '22,0'),
(23, 'Κύθηρα', '27,1', '33,7', '52,1', '66,4', '81,8', '84,7', 84.59999999999999, '73,9', '56,7', '41,9', '28,5', '23,9'),
(24, 'Λαμία', '24,0', '31,0', '49,4', '65,3', '82,0', '85,9', 85.50000000000000, '73,5', '54,8', '38,9', '25,3', '20,8'),
(25, 'Λάρισα', '22,9', '30,3', '48,8', '65,1', '82,2', '86,3', 85.80000000000000, '73,4', '54,4', '38,1', '24,3', '19,7'),
(26, 'Λήμνος', '22,1', '29,9', '48,6', '65,1', '82,4', '86,5', 85.90000000000001, '73,4', '54,3', '38,2', '24,1', '19,3'),
(27, 'Μεθώνη', '23,4', '30,7', '49,4', '65,2', '82,5', '86,4', 85.90000000000001, '73,4', '54,4', '38,5', '25,0', '20,5'),
(28, 'Μήλος', '25,1', '31,6', '51,3', '66,6', '81,9', '85,0', 84.90000000000001, '73,9', '56,4', '41,3', '28,0', '22,5'),
(29, 'Μυτιλήνη', '22,8', '30,5', '49,2', '65,4', '82,3', '86,1', 85.70000000000000, '73,6', '54,9', '39,1', '25,3', '20,4'),
(30, 'Νάξος', '25,5', '32,7', '51,3', '66,2', '81,9', '85,2', 85.00000000000000, '73,9', '56,1', '41,1', '27,5', '22,7'),
(31, 'Πάρος', '25,5', '33,0', '51,4', '66,4', '82,0', '85,1', 84.90000000000001, '73,8', '56,2', '41,2', '27,6', '23,0'),
(32, 'Πάτρα', '23,9', '31,3', '50,5', '65,3', '82,1', '85,7', 85.30000000000000, '73,6', '55,4', '39,8', '25,9', '21,5'),
(33, 'Πύργος', '25,8', '32,7', '51,1', '65,9', '82,0', '85,4', 85.20000000000000, '73,8', '55,7', '40,6', '27,0', '22,6'),
(34, 'Ρέθυμνο', '27,1', '34,4', '52,1', '66,8', '81,6', '84,3', 84.30000000000000, '74,0', '57,2', '42,2', '29,5', '24,4'),
(35, 'Ρόδος', '27,1', '33,9', '52,2', '66,5', '81,7', '84,8', 85.70000000000000, '73,9', '56,6', '41,9', '28,5', '23,9'),
(36, 'Σάμος', '25,5', '32,6', '51,0', '66,1', '82,0', '85,5', 85.30000000000000, '73,9', '55,8', '40,6', '27,1', '22,5'),
(37, 'Σέρρες', '21,2', '28,9', '47,2', '64,1', '82,1', '86,9', 86.20000000000000, '73,1', '53,4', '36,7', '22,7', '18,1'),
(38, 'Σητεία', '27,8', '34,7', '52,9', '66,8', '81,5', '84,2', 85.30000000000000, '74,1', '57,3', '43,0', '29,6', '25,0'),
(39, 'Σκύρος', '22,8', '30,5', '49,1', '65,4', '82,1', '86,0', 85.59999999999999, '73,6', '54,9', '39,0', '25,1', '20,3'),
(40, 'Σούδα', '27,4', '34,3', '52,8', '66,8', '81,6', '84,4', 84.40000000000001, '74,1', '57,1', '42,6', '29,1', '24,5'),
(41, 'Σύρος', '24,9', '32,7', '50,9', '66,3', '82,0', '85,3', 85.09999999999999, '73,8', '55,9', '51,9', '27,2', '22,6'),
(42, 'Τανάγρα', '24,4', '31,5', '49,7', '65,5', '82,0', '85,7', 85.40000000000001, '73,7', '55,3', '39,6', '25,7', '21,2'),
(43, 'Τρίκαλα Ημαθίας', '22,3', '29,6', '47,5', '64,2', '81,9', '86,7', 86.00000000000000, '73,2', '53,6', '37,1', '23,4', '19,1'),
(44, 'Τρίπολη', '25,8', '32,5', '50,8', '65,7', '81,6', '85,3', 85.00000000000000, '73,7', '55,8', '40,6', '27,0', '22,7'),
(45, 'Τυμπάκιο', '28,7', '35,4', '53,4', '67,0', '81,5', '84,1', 84.20000000000000, '74,1', '57,5', '43,3', '30,1', '25,7'),
(46, 'Χανιά', '27,0', '34,2', '52,4', '66,8', '81,6', '84,4', 84.40000000000001, '74,0', '57,1', '42,4', '29,2', '24,4'),
(47, 'Χίος', '23,8', '31,2', '50,2', '65,8', '82,2', '85,8', 85.40000000000001, '73,7', '55,4', '39,9', '26,2', '21,4'),
(48, 'Χρυσούπολη', '22,1', '29,8', '47,8', '63,9', '82,4', '86,8', 86.20000000000000, '73,1', '53,5', '37,0', '23,3', '18,2');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate43_sunt`
--

DROP TABLE IF EXISTS `climate43_sunt`;
CREATE TABLE IF NOT EXISTS `climate43_sunt` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(35) DEFAULT NULL,
  `jan` varchar(4) DEFAULT NULL,
  `feb` varchar(4) DEFAULT NULL,
  `mar` varchar(4) DEFAULT NULL,
  `apr` varchar(4) DEFAULT NULL,
  `may` varchar(4) DEFAULT NULL,
  `jun` varchar(4) DEFAULT NULL,
  `jul` decimal(3,2) DEFAULT NULL,
  `aug` varchar(4) DEFAULT NULL,
  `sep` varchar(4) DEFAULT NULL,
  `okt` varchar(4) DEFAULT NULL,
  `nov` varchar(4) DEFAULT NULL,
  `dec` varchar(4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=49 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate43_sunt`
--

INSERT INTO `climate43_sunt` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα, Ελληνικό', '0,44', '0,47', '0,48', '0,53', '0,57', '0,62', 0.63, '0,64', '0,60', '0,54', '0,49', '0,44'),
(2, 'Αθήνα (Φιλαδέλφεια)', '0,45', '0,46', '0,49', '0,52', '0,56', '0,60', 0.61, '0,63', '0,61', '0,55', '0,47', '0,43'),
(3, 'Αγρίνιο', '0,46', '0,47', '0,49', '0,51', '0,55', '0,62', 0.64, '0,63', '0,59', '0,55', '0,49', '0,44'),
(4, 'Αγχίαλος', '0,45', '0,46', '0,47', '0,51', '0,55', '0,61', 0.62, '0,62', '0,58', '0,51', '0,46', '0,43'),
(5, 'Αλεξανδρούπολη', '0,40', '0,44', '0,46', '0,49', '0,54', '0,59', 0.60, '0,61', '0,58', '0,53', '0,44', '0,39'),
(6, 'Αλίαρτος', '0,37', '0,42', '0,47', '0,54', '0,60', '0,62', 0.63, '0,64', '0,60', '0,51', '0,46', '0,39'),
(7, 'Ανδραβίδα', '0,48', '0,49', '0,53', '0,54', '0,58', '0,63', 0.65, '0,65', '0,61', '0,57', '0,52', '0,47'),
(8, 'Άραξος', '0,44', '0,47', '0,49', '0,53', '0,57', '0,61', 0.62, '0,62', '0,60', '0,55', '0,48', '0,43'),
(9, 'Άργος (Πυργέλα)', '0,48', '0,49', '0,52', '0,54', '0,59', '0,64', 0.65, '0,65', '0,61', '0,57', '0,51', '0,46'),
(10, 'Αργοστόλι', '0,46', '0,48', '0,51', '0,54', '0,60', '0,63', 0.65, '0,64', '0,61', '0,56', '0,51', '0,44'),
(11, 'Άρτα', '0,48', '0,49', '0,50', '0,51', '0,56', '0,61', 0.62, '0,62', '0,60', '0,56', '0,50', '0,46'),
(12, 'Ζάκυνθος', '0,45', '0,46', '0,45', '0,54', '0,56', '0,58', 0.62, '0,64', '0,60', '0,52', '0,45', '0,41'),
(13, 'Ηράκλειο', '0,42', '0,45', '0,49', '0,56', '0,60', '0,64', 0.65, '0,64', '0,62', '0,55', '0,50', '0,43'),
(14, 'Θεσσαλονίκη', '0,41', '0,43', '0,44', '0,49', '0,52', '0,57', 0.60, '0,59', '0,55', '0,48', '0,43', '0,40'),
(15, 'Ιεράπετρα', '0,46', '0,49', '0,54', '0,58', '0,61', '0,64', 0.64, '0,64', '0,62', '0,58', '0,56', '0,48'),
(16, 'Ιωάννινα', '0,39', '0,41', '0,44', '0,47', '0,52', '0,58', 0.61, '0,60', '0,54', '0,50', '0,42', '0,38'),
(17, 'Καλαμάτα', '0,47', '0,48', '0,51', '0,53', '0,58', '0,62', 0.63, '0,63', '0,60', '0,56', '0,50', '0,45'),
(18, 'Καστοριά', '0,45', '0,45', '0,47', '0,49', '0,51', '0,58', 0.59, '0,59', '0,56', '0,51', '0,45', '0,42'),
(19, 'Κέρκυρα', '0,43', '0,46', '0,49', '0,52', '0,57', '0,61', 0.63, '0,63', '0,59', '0,53', '0,47', '0,43'),
(20, 'Κομοτηνή', '0,40', '0,42', '0,45', '0,51', '0,55', '0,60', 0.61, '0,62', '0,59', '0,53', '0,45', '0,41'),
(21, 'Κόνιτσα', '0,41', '0,41', '0,47', '0,48', '0,56', '0,57', 0.62, '0,62', '0,56', '0,52', '0,47', '0,43'),
(22, 'Κόρινθος (Βέλο)', '0,46', '0,49', '0,51', '0,54', '0,59', '0,63', 0.64, '0,64', '0,60', '0,56', '0,50', '0,43'),
(23, 'Κύθηρα', '0,45', '0,46', '0,51', '0,54', '0,61', '0,63', 0.64, '0,64', '0,61', '0,56', '0,51', '0,44'),
(24, 'Λαμία', '0,43', '0,44', '0,47', '0,52', '0,55', '0,60', 0.61, '0,61', '0,57', '0,51', '0,47', '0,43'),
(25, 'Λάρισα', '0,41', '0,44', '0,47', '0,52', '0,56', '0,61', 0.62, '0,62', '0,58', '0,50', '0,45', '0,40'),
(26, 'Λήμνος', '0,39', '0,43', '0,47', '0,53', '0,58', '0,62', 0.63, '0,63', '0,60', '0,54', '0,45', '0,39'),
(27, 'Μεθώνη', '0,47', '0,49', '0,53', '0,54', '0,61', '0,62', 0.63, '0,63', '0,63', '0,60', '0,57', '0,49'),
(28, 'Μήλος', '0,38', '0,39', '0,48', '0,59', '0,62', '0,64', 0.64, '0,64', '0,63', '0,54', '0,51', '0,39'),
(29, 'Μυτιλήνη', '0,38', '0,43', '0,47', '0,54', '0,61', '0,63', 0.64, '0,64', '0,62', '0,56', '0,48', '0,41'),
(30, 'Νάξος', '0,41', '0,45', '0,50', '0,55', '0,60', '0,63', 0.64, '0,64', '0,61', '0,56', '0,49', '0,42'),
(31, 'Πάρος', '0,41', '0,46', '0,51', '0,57', '0,61', '0,63', 0.64, '0,63', '0,62', '0,57', '0,50', '0,44'),
(32, 'Πάτρα', '0,39', '0,43', '0,51', '0,50', '0,58', '0,62', 0.62, '0,62', '0,60', '0,53', '0,46', '0,42'),
(33, 'Πύργος', '0,48', '0,49', '0,52', '0,54', '0,58', '0,62', 0.64, '0,64', '0,60', '0,57', '0,52', '0,46'),
(34, 'Ρέθυμνο', '0,40', '0,45', '0,47', '0,55', '0,61', '0,63', 0.64, '0,64', '0,61', '0,50', '0,51', '0,41'),
(35, 'Ρόδος', '0,47', '0,48', '0,52', '0,55', '0,59', '0,63', 0.64, '0,64', '0,61', '0,58', '0,52', '0,45'),
(36, 'Σάμος', '0,45', '0,48', '0,52', '0,55', '0,60', '0,65', 0.66, '0,66', '0,64', '0,60', '0,54', '0,45'),
(37, 'Σέρρες', '0,41', '0,44', '0,46', '0,49', '0,53', '0,58', 0.60, '0,60', '0,57', '0,51', '0,44', '0,39'),
(38, 'Σητεία', '0,43', '0,46', '0,50', '0,55', '0,60', '0,64', 0.65, '0,65', '0,62', '0,56', '0,51', '0,44'),
(39, 'Σκύρος', '0,37', '0,42', '0,46', '0,53', '0,58', '0,62', 0.63, '0,63', '0,60', '0,52', '0,45', '0,39'),
(40, 'Σούδα', '0,42', '0,46', '0,52', '0,56', '0,61', '0,64', 0.65, '0,65', '0,62', '0,55', '0,49', '0,43'),
(41, 'Σύρος', '0,40', '0,47', '0,49', '0,59', '0,62', '0,63', 0.64, '0,64', '0,62', '0,98', '0,50', '0,44'),
(42, 'Τανάγρα', '0,42', '0,44', '0,46', '0,52', '0,57', '0,62', 0.63, '0,63', '0,60', '0,52', '0,45', '0,41'),
(43, 'Τρίκαλα Ημαθίας', '0,45', '0,46', '0,45', '0,49', '0,52', '0,58', 0.59, '0,59', '0,56', '0,50', '0,45', '0,43'),
(44, 'Τρίπολη', '0,46', '0,46', '0,49', '0,52', '0,55', '0,60', 0.61, '0,61', '0,60', '0,54', '0,49', '0,45'),
(45, 'Τυμπάκιο', '0,47', '0,50', '0,54', '0,57', '0,60', '0,64', 0.65, '0,65', '0,63', '0,59', '0,54', '0,47'),
(46, 'Χανιά', '0,40', '0,45', '0,49', '0,56', '0,62', '0,63', 0.64, '0,64', '0,61', '0,52', '0,50', '0,42'),
(47, 'Χίος', '0,39', '0,43', '0,49', '0,55', '0,61', '0,63', 0.64, '0,64', '0,62', '0,58', '0,50', '0,42'),
(48, 'Χρυσούπολη', '0,46', '0,50', '0,48', '0,48', '0,56', '0,59', 0.60, '0,60', '0,57', '0,52', '0,48', '0,39');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate44`
--

DROP TABLE IF EXISTS `climate44`;
CREATE TABLE IF NOT EXISTS `climate44` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `deg` varchar(5) DEFAULT NULL,
  `place` varchar(22) DEFAULT NULL,
  `jan` int(3) DEFAULT NULL,
  `feb` int(3) DEFAULT NULL,
  `mar` int(3) DEFAULT NULL,
  `apr` int(3) DEFAULT NULL,
  `may` int(3) DEFAULT NULL,
  `jun` int(3) DEFAULT NULL,
  `jul` int(3) DEFAULT NULL,
  `aug` int(3) DEFAULT NULL,
  `sep` int(3) DEFAULT NULL,
  `okt` int(3) DEFAULT NULL,
  `nov` int(3) DEFAULT NULL,
  `dec` int(3) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=28 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate44`
--

INSERT INTO `climate44` (`id`, `deg`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, '7-14', 'Αθήνα 7-14', 70, 84, 118, 151, 190, 201, 217, 206, 158, 117, 84, 67),
(2, '23-33', 'Αθήνα 23-33', 86, 97, 126, 151, 181, 188, 204, 202, 166, 133, 104, 85),
(3, '42-52', 'Αθήνα 42-52', 98, 103, 124, 137, 154, 156, 171, 178, 159, 140, 118, 99),
(4, '5-12', 'Ηράκλειο 5-12', 73, 90, 133, 175, 211, 216, 221, 207, 173, 129, 94, 73),
(5, '20-30', 'Ηράκλειο 20-30', 87, 101, 140, 174, 202, 203, 210, 203, 180, 143, 112, 89),
(6, '38-48', 'Ηράκλειο 38-48', 96, 107, 140, 163, 180, 177, 185, 186, 176, 151, 124, 101),
(7, '9-16', 'Θεσσαλονίκη 9-16', 62, 75, 105, 140, 174, 183, 203, 182, 141, 101, 69, 58),
(8, '25-35', 'Θεσσαλονίκη 25-35', 77, 87, 111, 139, 166, 171, 191, 178, 148, 114, 85, 74),
(9, '45-55', 'Θεσσαλονίκη 45-55', 86, 92, 110, 130, 148, 150, 168, 163, 144, 119, 94, 85),
(10, '9-16', 'Ιωάννινα 9-16', 63, 76, 118, 148, 189, 200, 215, 199, 154, 118, 77, 57),
(11, '24-34', 'Ιωάννινα 24-34', 75, 86, 125, 148, 181, 188, 204, 196, 161, 132, 92, 70),
(12, '44-54', 'Ιωάννινα 44-55', 86, 91, 125, 137, 159, 162, 177, 178, 157, 140, 104, 81),
(13, '6-13', 'Καλαμάτα 6-13', 79, 90, 136, 158, 209, 214, 220, 204, 166, 128, 93, 68),
(14, '22-32', 'Καλαμάτα 22-32', 94, 102, 145, 158, 201, 202, 208, 201, 173, 143, 111, 83),
(15, '40-50', 'Καλαμάτα 40-50', 107, 109, 144, 146, 176, 172, 180, 181, 168, 151, 126, 95),
(16, '10-17', 'Κομοτηνή 10-17', 67, 79, 117, 151, 188, 205, 212, 198, 160, 120, 77, 63),
(17, '26-36', 'Κομοτηνή 26-36', 80, 89, 124, 151, 180, 192, 201, 195, 166, 134, 92, 78),
(18, '46-56', 'Κομοτηνή 46-56', 91, 95, 123, 139, 157, 164, 173, 175, 161, 142, 104, 90),
(19, '9-16', 'Λάρισα 9-16', 59, 78, 121, 160, 203, 210, 218, 202, 160, 114, 79, 57),
(20, '24-34', 'Λάρισα 24-34', 75, 92, 131, 160, 193, 194, 203, 198, 170, 132, 101, 76),
(21, '44-54', 'Λάρισα 44-54', 83, 96, 131, 151, 175, 173, 182, 184, 167, 138, 112, 85),
(22, '9-16', 'Μυτιλήνη 9-16', 63, 80, 122, 161, 209, 216, 222, 205, 167, 124, 81, 62),
(23, '24-34', 'Μυτιλήνη 24-34', 80, 94, 132, 161, 198, 199, 207, 201, 177, 145, 104, 82),
(24, '43-53', 'Μυτιλήνη 43-53', 87, 99, 131, 152, 179, 177, 185, 186, 173, 152, 114, 92),
(25, '7-14', 'Πάτρα 7-14', 66, 82, 134, 151, 200, 212, 216, 201, 163, 121, 79, 66),
(26, '23-33', 'Πάτρα 23-33', 83, 96, 145, 150, 189, 195, 201, 196, 172, 140, 100, 86),
(27, '42-52', 'Πάτρα 42-52', 91, 100, 145, 141, 170, 173, 180, 181, 168, 146, 109, 96);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate61`
--

DROP TABLE IF EXISTS `climate61`;
CREATE TABLE IF NOT EXISTS `climate61` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(22) DEFAULT NULL,
  `jan` varchar(4) DEFAULT NULL,
  `feb` varchar(4) DEFAULT NULL,
  `mar` varchar(4) DEFAULT NULL,
  `apr` varchar(4) DEFAULT NULL,
  `may` varchar(4) DEFAULT NULL,
  `jun` varchar(4) DEFAULT NULL,
  `jul` varchar(4) DEFAULT NULL,
  `aug` varchar(4) DEFAULT NULL,
  `sep` varchar(4) DEFAULT NULL,
  `okt` varchar(4) DEFAULT NULL,
  `nov` varchar(4) DEFAULT NULL,
  `dec` varchar(4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=21 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate61`
--

INSERT INTO `climate61` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα', '11,3', '10,9', '11,8', '14,3', '17,7', '21,6', '24,7', '25,7', '24,2', '21,1', '16,9', '13,5'),
(2, 'Αλίαρτος', '10,2', '9,9', '10,8', '13,9', '17,6', '21,7', '25,1', '25,8', '24,2', '21,0', '16,5', '13,0'),
(3, 'Άραξος', '12,8', '12,3', '12,9', '14,8', '17,6', '21,5', '24,4', '25,6', '25,0', '22,3', '18,2', '15,0'),
(4, 'Ηράκλειο', '14,7', '14,2', '14,8', '17,2', '20,6', '24,5', '27,3', '28,2', '27,2', '24,7', '20,9', '17,2'),
(5, 'Θεσσαλονίκη', '8,2', '7,9', '9,2', '12,8', '16,8', '20,2', '21,5', '22,8', '22,1', '19,4', '15,7', '11,0'),
(6, 'Ιεράπετρα', '15,4', '14,7', '15,3', '17,5', '21,2', '25,1', '27,7', '28,7', '27,4', '24,8', '21,2', '17,7'),
(7, 'Ιωάννινα', '6,2', '6,4', '8,0', '10,9', '14,1', '18,0', '21,5', '23,2', '21,6', '17,9', '13,1', '8,9'),
(8, 'Καλαμάτα', '12,5', '12,2', '12,9', '15,1', '18,3', '21,8', '24,7', '25,7', '24,9', '21,9', '18,0', '14,4'),
(9, 'Κέρκυρα', '11,3', '11,1', '12,0', '14,2', '17,7', '20,5', '22,6', '23,6', '22,7', '20,3', '16,9', '13,3'),
(10, 'Κόρινθος', '13,1', '12,7', '13,4', '15,8', '19,1', '23,0', '26,0', '27,0', '26,0', '22,9', '18,9', '15,5'),
(11, 'Λαμία', '11,3', '11,0', '11,5', '14,0', '16,5', '19,3', '21,8', '22,8', '22,0', '20,0', '16,5', '13,4'),
(12, 'Λάρισα', '10,0', '9,4', '10,8', '14,1', '16,7', '20,2', '22,7', '24,7', '23,8', '21,2', '16,7', '14,0'),
(13, 'Λήμνος', '10,3', '9,2', '10,0', '13,6', '17,7', '22,7', '25,9', '26,2', '24,8', '21,4', '16,6', '13,0'),
(14, 'Μυτιλήνη', '13,2', '12,7', '13,1', '15,0', '18,3', '22,0', '24,6', '25,4', '24,4', '21,9', '18,4', '15,3'),
(15, 'Νάξος', '12,5', '12,2', '12,9', '15,1', '18,3', '21,8', '24,7', '25,7', '24,9', '21,9', '18,0', '14,4'),
(16, 'Ρόδος', '13,5', '12,9', '13,4', '16,0', '19,3', '22,7', '25,4', '26,0', '25,1', '22,4', '18,4', '15,2'),
(17, 'Σέρρες', '8,3', '8,4', '9,7', '12,8', '16,6', '20,4', '22,8', '23,8', '22,6', '19,7', '15,3', '11,0'),
(18, 'Τυμπάκιο', '14,7', '14,2', '14,8', '17,2', '20,6', '24,5', '27,3', '28,2', '27,2', '24,7', '20,9', '17,2'),
(19, 'Χανιά', '14,2', '13,4', '13,7', '15,4', '17,8', '20,9', '23,0', '24,1', '23,6', '21,7', '19,0', '16,1'),
(20, 'Χίος', '14,1', '12,6', '13,4', '15,2', '17,4', '20,1', '22,7', '23,8', '23,3', '21,4', '18,1', '15,2');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate310`
--

DROP TABLE IF EXISTS `climate310`;
CREATE TABLE IF NOT EXISTS `climate310` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(35) DEFAULT NULL,
  `jan` varchar(3) DEFAULT NULL,
  `feb` varchar(3) DEFAULT NULL,
  `mar` varchar(3) DEFAULT NULL,
  `apr` varchar(3) DEFAULT NULL,
  `may` varchar(4) DEFAULT NULL,
  `jun` varchar(4) DEFAULT NULL,
  `jul` varchar(4) DEFAULT NULL,
  `aug` varchar(4) DEFAULT NULL,
  `sep` varchar(4) DEFAULT NULL,
  `okt` varchar(4) DEFAULT NULL,
  `nov` varchar(3) DEFAULT NULL,
  `dec` varchar(3) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=63 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate310`
--

INSERT INTO `climate310` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα (Ελληνικό)', '5,3', '5,3', '5,8', '7,0', '8,8', '10,4', '11,0', '10,9', '10,0', '8,7', '7,4', '6,1'),
(2, 'Αθήνα (Φιλαδέλφεια)', '5,7', '5,7', '6,0', '6,9', '8,1', '9,2', '10,1', '10,5', '10,1', '9,3', '8,0', '6,6'),
(3, 'Αγρίνιο', '5,1', '5,2', '5,9', '7,2', '9,3', '11,0', '12,3', '12,3', '11,0', '8,9', '7,3', '5,8'),
(4, 'Αγχίαλος', '4,5', '4,7', '5,5', '6,9', '8,9', '10,2', '11,1', '11,2', '9,9', '8,2', '6,5', '5,1'),
(5, 'Αλεξανδρούπολη', '4,1', '4,2', '4,9', '6,6', '8,9', '10,6', '11,1', '10,9', '9,3', '7,5', '6,0', '4,7'),
(6, 'Αλίαρτος', '4,6', '4,8', '5,3', '6,4', '8,4', '9,7', '10,6', '10,6', '9,5', '8,0', '6,4', '5,2'),
(7, 'Ανδραβίδα', '5,7', '5,8', '6,4', '7,7', '9,8', '11,6', '13,0', '13,3', '11,7', '9,3', '7,8', '6,4'),
(8, 'Άραξος', '5,6', '5,7', '6,3', '7,6', '9,8', '11,6', '12,7', '13,0', '11,6', '9,4', '7,8', '6,4'),
(9, 'Άργος (Πυργέλα)', '5,0', '5,0', '5,7', '7,0', '8,8', '10,5', '11,7', '12,1', '11,0', '9,1', '7,0', '5,6'),
(10, 'Αργοστόλι', '6,3', '6,1', '6,6', '7,6', '9,5', '10,8', '11,0', '11,3', '10,6', '9,7', '8,4', '7,0'),
(11, 'Άρτα', '4,8', '5,0', '5,8', '7,4', '9,6', '11,6', '13,1', '13,3', '11,5', '9,2', '6,9', '5,4'),
(12, 'Δράμα', '4,1', '4,4', '5,2', '6,6', '8,9', '10,6', '11,4', '11,3', '9,8', '7,9', '5,8', '4,7'),
(13, 'Έδεσσα', '3,7', '4,2', '5,0', '6,1', '8,2', '10,1', '10,2', '10,2', '9,1', '7,5', '5,2', '4,1'),
(14, 'Ζάκυνθος', '6,3', '6,2', '6,8', '8,2', '10,0', '11,6', '13,1', '13,8', '12,7', '10,4', '8,5', '6,9'),
(15, 'Ηράκλειο', '5,9', '5,8', '6,3', '7,1', '8,9', '10,6', '11,9', '12,2', '11,0', '9,5', '7,9', '6,6'),
(16, 'Θεσσαλονίκη', '4,2', '4,4', '5,3', '6,8', '9,0', '10,5', '11,5', '11,6', '10,0', '8,0', '6,2', '4,8'),
(17, 'Ιεράπετρα', '6,8', '6,8', '7,2', '8,2', '9,8', '11,4', '11,4', '12,0', '11,6', '10,6', '9,0', '7,6'),
(18, 'Ιωάννινα', '4,1', '4,3', '4,8', '6,0', '8,1', '9,6', '10,1', '10,3', '9,3', '7,5', '5,9', '4,6'),
(19, 'Καλαμάτα', '5,6', '5,7', '6,3', '7,5', '9,5', '10,9', '12,4', '13,0', '11,5', '9,4', '7,8', '6,3'),
(20, 'Καρδίτσα', '4,0', '4,5', '5,3', '6,4', '7,7', '10,6', '10,8', '11,0', '8,9', '7,5', '5,6', '3,9'),
(21, 'Καρπενήσι', '3,4', '3,3', '4,1', '4,8', '6,4', '7,5', '8,3', '8,2', '7,3', '5,9', '4,5', '3,9'),
(22, 'Κάρυστος', '5,5', '5,4', '6,3', '7,5', '9,4', '11,7', '12,2', '12,2', '11,0', '9,5', '7,7', '6,2'),
(23, 'Καστοριά', '3,5', '3,5', '4,1', '5,2', '7,3', '8,3', '9,1', '9,2', '8,0', '6,6', '4,8', '3,7'),
(24, 'Κέρκυρα', '5,6', '5,7', '6,3', '7,6', '9,9', '11,7', '12,8', '13,3', '12,0', '9,8', '7,8', '6,3'),
(25, 'Κοζάνη', '3,3', '3,4', '4,1', '5,3', '7,3', '8,7', '9,2', '9,0', '7,9', '6,4', '4,9', '3,8'),
(26, 'Κομοτηνή', '3,8', '4,2', '4,8', '6,5', '8,7', '10,1', '10,5', '10,0', '8,8', '7,2', '6,0', '4,7'),
(27, 'Κόνιτσα', '3,8', '4,0', '4,6', '5,5', '7,6', '9,2', '9,7', '9,5', '8,5', '7,1', '5,5', '4,4'),
(28, 'Κόρινθος (Βέλο)', '5,2', '5,1', '5,9', '7,1', '9,0', '10,9', '12,3', '12,6', '11,0', '9,0', '7,1', '5,8'),
(29, 'Κύθηρα', '5,8', '5,8', '6,2', '7,0', '8,5', '10,0', '11,1', '11,5', '10,8', '9,3', '8,0', '6,6'),
(30, 'Κως', '5,8', '5,6', '6,3', '7,5', '9,4', '11,1', '12,1', '12,7', '11,3', '9,5', '7,5', '6,6'),
(31, 'Λαμία', '4,8', '4,9', '5,6', '6,8', '8,6', '9,9', '11,0', '11,3', '10,1', '8,4', '6,5', '5,2'),
(32, 'Λάρισα', '4,3', '4,6', '5,3', '6,7', '8,7', '9,6', '10,4', '10,5', '9,5', '8,0', '6,4', '4,9'),
(33, 'Λευκάδα', '5,5', '5,6', '6,1', '7,3', '9,8', '12,1', '13,9', '15,0', '12,8', '10,0', '7,5', '6,1'),
(34, 'Λήμνος', '4,9', '4,9', '5,6', '7,2', '9,0', '10,7', '11,7', '12,0', '10,5', '8,6', '6,9', '5,5'),
(35, 'Μεθώνη', '6,1', '6,0', '6,7', '7,8', '10,0', '12,3', '14,1', '14,6', '12,5', '10,0', '8,3', '6,8'),
(36, 'Μήλος', '5,8', '5,7', '6,1', '7,0', '8,7', '10,3', '11,5', '12,0', '10,9', '9,5', '7,9', '6,5'),
(37, 'Μυτιλήνη', '5,2', '5,3', '5,7', '7,0', '9,2', '11,1', '12,1', '12,1', '10,3', '8,7', '7,1', '6,0'),
(38, 'Νάξος', '6,4', '6,3', '6,8', '8,0', '10,0', '12,1', '13,4', '13,6', '12,2', '10,4', '8,5', '7,1'),
(39, 'Ξάνθη', '4,1', '4,5', '5,4', '7,4', '10,0', '12,2', '13,2', '13,0', '11,1', '8,2', '6,1', '4,5'),
(40, 'Πάρος', '6,0', '5,8', '6,6', '7,6', '9,4', '11,7', '13,0', '13,1', '11,7', '9,9', '7,8', '6,6'),
(41, 'Πάτρα', '5,2', '5,3', '6,0', '7,2', '9,4', '11,5', '12,7', '12,8', '11,3', '9,1', '7,2', '5,9'),
(42, 'Πολύγυρος', '3,9', '3,9', '4,9', '5,7', '7,6', '10,4', '11,0', '11,6', '10,0', '7,4', '5,7', '4,2'),
(43, 'Πύργος', '5,4', '5,5', '6,2', '7,5', '9,6', '11,4', '12,6', '13,1', '11,6', '9,4', '7,5', '6,1'),
(44, 'Ρέθυμνο', '6,3', '6,1', '6,6', '7,6', '9,5', '11,7', '13,3', '13,4', '11,8', '10,0', '8,3', '6,9'),
(45, 'Ρόδος', '6,1', '6,1', '6,7', '7,8', '9,8', '11,4', '12,8', '13,4', '11,9', '10,3', '8,4', '6,9'),
(46, 'Σάμος', '5,4', '5,2', '5,9', '7,2', '8,8', '10,1', '10,5', '10,7', '9,7', '8,6', '7,0', '6,2'),
(47, 'Σέρρες', '3,9', '4,2', '5,0', '6,4', '8,6', '10,2', '11,1', '11,1', '9,7', '7,7', '5,6', '4,3'),
(48, 'Σητεία', '6,2', '6,2', '6,6', '7,4', '9,2', '11,1', '12,6', '12,9', '11,8', '10,1', '8,3', '7,0'),
(49, 'Σκύρος', '5,7', '5,7', '6,2', '7,5', '9,7', '11,9', '13,3', '13,4', '11,7', '9,6', '7,8', '6,5'),
(50, 'Σούδα', '5,9', '5,7', '6,3', '7,2', '8,4', '9,6', '10,8', '11,3', '10,7', '9,4', '7,9', '6,6'),
(51, 'Σπάρτη', '5,1', '5,2', '5,8', '6,5', '8,4', '9,7', '10,7', '11,4', '10,4', '8,8', '7,0', '5,8'),
(52, 'Σύρος', '6,5', '6,5', '7,1', '8,4', '9,9', '12,1', '13,0', '13,1', '12,1', '10,6', '8,6', '7,0'),
(53, 'Τανάγρα', '4,9', '4,9', '5,5', '6,7', '8,4', '9,6', '10,6', '10,6', '9,7', '8,3', '6,9', '5,6'),
(54, 'Τρίκαλα (Ημαθίας)', '4,2', '4,5', '5,3', '6,2', '8,3', '9,5', '10,7', '10,8', '9,4', '7,8', '5,9', '4,6'),
(55, 'Τρίκαλα (Θεσσαλίας)', '4,0', '4,2', '5,3', '6,8', '9,0', '10,6', '11,7', '12,3', '10,4', '8,1', '5,7', '4,4'),
(56, 'Τρίπολη', '4,1', '4,2', '4,5', '5,3', '6,9', '7,8', '8,5', '8,6', '8,0', '6,9', '5,8', '4,7'),
(57, 'Τυμπάκιο', '6,1', '6,1', '6,6', '7,8', '9,6', '11,1', '11,7', '11,8', '11,1', '9,5', '8,1', '6,8'),
(58, 'Φλώρινα', '3,2', '3,6', '4,3', '5,4', '7,5', '9,2', '10,0', '9,8', '8,3', '6,5', '4,9', '3,6'),
(59, 'Χαλκίδα', '5,2', '5,1', '5,9', '7,2', '9,1', '11,2', '12,2', '12,5', '11,0', '9,5', '7,3', '5,9'),
(60, 'Χανιά', '6,0', '5,9', '6,4', '7,5', '9,0', '10,6', '11,8', '12,0', '11,3', '9,8', '8,1', '6,7'),
(61, 'Χίος', '5,4', '5,4', '6,0', '7,4', '9,5', '11,5', '12,3', '12,2', '10,8', '9,1', '7,2', '6,0'),
(62, 'Χρυσούπολη (Καβάλα)', '4,1', '4,2', '5,0', '7,0', '8,9', '11,1', '11,9', '11,7', '10,0', '7,6', '5,8', '4,5');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate311`
--

DROP TABLE IF EXISTS `climate311`;
CREATE TABLE IF NOT EXISTS `climate311` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `place` varchar(35) DEFAULT NULL,
  `jan` varchar(3) DEFAULT NULL,
  `feb` varchar(3) DEFAULT NULL,
  `mar` varchar(3) DEFAULT NULL,
  `apr` varchar(3) DEFAULT NULL,
  `may` varchar(3) DEFAULT NULL,
  `jun` varchar(3) DEFAULT NULL,
  `jul` varchar(3) DEFAULT NULL,
  `aug` varchar(3) DEFAULT NULL,
  `sep` varchar(3) DEFAULT NULL,
  `okt` varchar(3) DEFAULT NULL,
  `nov` varchar(3) DEFAULT NULL,
  `dec` varchar(3) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=63 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate311`
--

INSERT INTO `climate311` (`id`, `place`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'Αθήνα (Ελληνικό)', '3,9', '4,0', '3,8', '3,3', '3,1', '3,3', '3,9', '4,0', '3,6', '3,7', '3,4', '3,8'),
(2, 'Αθήνα (Φιλαδέλφεια)', '2,9', '3,1', '3,1', '2,7', '2,6', '2,8', '3,4', '3,4', '3,0', '2,9', '2,4', '2,5'),
(3, 'Αγρίνιο', '1,9', '2,3', '2,4', '2,2', '2,0', '2,0', '1,9', '1,7', '1,6', '1,7', '1,6', '1,7'),
(4, 'Αγχίαλος', '2,8', '2,9', '2,7', '2,5', '2,4', '2,8', '2,8', '2,8', '2,6', '2,5', '2,3', '2,7'),
(5, 'Αλεξανδρούπολη', '4,3', '4,4', '4,3', '3,2', '2,8', '2,8', '3,5', '3,5', '3,4', '3,9', '3,5', '4,1'),
(6, 'Αλίαρτος', '2,2', '2,5', '2,5', '2,5', '2,3', '2,4', '2,5', '2,3', '2,2', '2,0', '1,7', '2,0'),
(7, 'Ανδραβίδα', '2,5', '2,8', '2,7', '2,5', '2,3', '2,3', '2,2', '2,3', '2,1', '2,1', '2,4', '2,5'),
(8, 'Άραξος', '3,2', '3,3', '3,4', '2,7', '2,3', '2,2', '2,2', '2,3', '2,3', '2,8', '2,7', '2,8'),
(9, 'Άργος (Πυργέλα)', '2,0', '2,3', '2,5', '2,5', '2,7', '2,7', '2,9', '2,7', '2,1', '1,9', '1,6', '1,8'),
(10, 'Αργοστόλι', '3,5', '3,8', '3,7', '3,3', '3,2', '3,2', '3,2', '3,0', '2,9', '3,1', '3,2', '3,4'),
(11, 'Άρτα', '1,4', '1,6', '1,9', '1,8', '2,0', '2,0', '1,6', '1,7', '1,6', '1,4', '1,1', '1,3'),
(12, 'Δράμα', '0,6', '0,7', '0,8', '0,9', '0,8', '0,8', '0,7', '0,6', '0,6', '0,6', '0,5', '0,6'),
(13, 'Έδεσσα', '2,0', '1,6', '1,6', '1,8', '1,6', '1,7', '1,7', '1,5', '1,4', '1,5', '1,7', '2,0'),
(14, 'Ζάκυνθος', '2,8', '3,2', '2,8', '2,5', '2,2', '2,4', '2,4', '2,4', '2,0', '2,4', '2,8', '2,8'),
(15, 'Ηράκλειο', '4,8', '5,1', '4,7', '4,1', '3,2', '3,5', '4,6', '4,6', '4,0', '3,8', '4,2', '4,8'),
(16, 'Θεσσαλονίκη', '3,0', '3,0', '2,8', '2,8', '2,6', '3,1', '3,3', '2,9', '2,8', '2,5', '2,6', '2,8'),
(17, 'Ιεράπετρα', '4,7', '4,9', '4,6', '4,0', '3,7', '4,4', '6,4', '6,0', '5,1', '4,4', '3,9', '4,6'),
(18, 'Ιωάννινα', '1,6', '1,9', '2,1', '1,8', '1,5', '1,5', '1,4', '1,4', '1,3', '1,5', '1,0', '1,2'),
(19, 'Καλαμάτα', '2,9', '2,9', '2,7', '2,5', '2,5', '2,9', '2,9', '2,9', '2,6', '2,5', '2,4', '2,8'),
(20, 'Καρδίτσα', '2,2', '2,3', '2,5', '2,6', '2,8', '2,9', '2,9', '2,7', '2,7', '2,6', '2,5', '2,4'),
(21, 'Καρπενήσι', '4,5', '4,6', '4,9', '4,3', '3,8', '6,2', '4,0', '4,4', '3,4', '3,7', '3,8', '4,0'),
(22, 'Κάρυστος', '6,8', '7,0', '6,0', '5,1', '4,9', '4,8', '5,9', '6,0', '5,5', '5,8', '6,3', '6,5'),
(23, 'Καστοριά', '1,3', '1,5', '1,9', '2,0', '1,5', '1,7', '1,8', '1,5', '1,3', '1,2', '1,2', '1,2'),
(24, 'Κέρκυρα', '2,5', '2,8', '2,6', '2,2', '1,8', '1,9', '1,8', '1,8', '1,7', '2,1', '2,6', '2,7'),
(25, 'Κοζάνη', '2,4', '2,3', '2,0', '2,0', '1,8', '2,1', '2,2', '2,0', '1,7', '1,7', '1,6', '2,1'),
(26, 'Κομοτηνή', '3,2', '3,2', '3,3', '2,8', '2,6', '2,7', '3,2', '3,4', '3,2', '3,2', '2,5', '2,8'),
(27, 'Κόνιτσα', '1,6', '1,8', '1,7', '1,6', '1,3', '1,4', '1,1', '1,1', '1,2', '1,3', '1,4', '1,6'),
(28, 'Κόρινθος (Βέλο)', '2,9', '2,9', '2,8', '2,7', '2,7', '2,9', '2,7', '2,5', '2,5', '2,7', '2,4', '2,4'),
(29, 'Κύθηρα', '7,1', '6,8', '6,8', '5,7', '5,0', '4,4', '4,4', '4,5', '5,0', '6,3', '5,8', '6,8'),
(30, 'Κως', '5,1', '5,8', '5,0', '4,7', '4,5', '4,9', '6,0', '5,6', '5,0', '4,5', '4,9', '5,2'),
(31, 'Λαμία', '2,7', '2,8', '3,0', '3,2', '3,2', '3,4', '3,2', '3,0', '2,7', '2,5', '2,4', '2,6'),
(32, 'Λάρισα', '1,2', '1,5', '1,7', '1,6', '1,6', '2,0', '2,1', '1,9', '1,7', '1,4', '1,0', '0,9'),
(33, 'Λευκάδα', '2,8', '3,1', '3,3', '3,4', '3,4', '3,8', '3,5', '3,3', '3,2', '2,8', '2,7', '2,8'),
(34, 'Λήμνος', '5,8', '6,3', '5,7', '4,2', '3,9', '3,7', '4,4', '4,8', '4,4', '5,3', '5,3', '5,7'),
(35, 'Μεθώνη', '5,5', '5,7', '5,5', '5,3', '4,8', '5,0', '5,1', '4,9', '4,6', '4,5', '5,1', '5,5'),
(36, 'Μήλος', '7,9', '8,0', '7,1', '5,7', '4,4', '4,1', '5,7', '5,9', '5,9', '6,3', '6,3', '7,4'),
(37, 'Μυτιλήνη', '5,5', '5,8', '5,1', '4,3', '3,5', '3,8', '4,9', '4,7', '4,4', '4,3', '4,7', '5,6'),
(38, 'Νάξος', '7,9', '8,1', '7,6', '5,9', '4,9', '5,0', '6,6', '6,9', '7,0', '7,4', '6,7', '7,5'),
(39, 'Ξάνθη', '1,4', '1,3', '1,0', '0,8', '0,9', '1,0', '1,0', '0,9', '0,9', '1,4', '1,3', '1,4'),
(40, 'Πάρος', '7,5', '7,5', '6,5', '5,4', '4,5', '4,0', '5,2', '4,9', '4,9', '5,5', '6,3', '6,8'),
(41, 'Πάτρα', '2,5', '2,6', '2,6', '2,6', '2,3', '2,3', '2,3', '2,2', '2,2', '2,1', '2,3', '2,4'),
(42, 'Πολύγυρος', '2,6', '2,6', '2,5', '2,3', '1,7', '1,5', '1,6', '1,6', '1,3', '2,1', '2,6', '2,9'),
(43, 'Πύργος', '2,4', '2,7', '2,7', '2,7', '2,5', '2,6', '2,5', '2,4', '2,3', '2,1', '2,3', '2,3'),
(44, 'Ρέθυμνο', '4,6', '5,0', '4,6', '3,9', '3,1', '3,0', '3,5', '3,2', '3,4', '3,7', '4,2', '4,6'),
(45, 'Ρόδος', '3,9', '4,4', '4,4', '4,5', '4,3', '5,2', '6,0', '5,8', '4,9', '3,4', '3,1', '3,8'),
(46, 'Σάμος', '6,0', '6,2', '5,5', '4,3', '4,2', '4,7', '7,0', '6,6', '5,7', '5,1', '5,5', '6,0'),
(47, 'Σέρρες', '1,0', '1,4', '1,6', '1,9', '1,9', '2,2', '2,0', '1,7', '1,6', '1,1', '1,0', '0,8'),
(48, 'Σητεία', '4,1', '4,5', '4,3', '3,8', '3,3', '3,9', '5,3', '5,1', '4,1', '3,5', '3,6', '4,0'),
(49, 'Σκύρος', '6,8', '6,9', '6,2', '4,9', '4,0', '4,2', '4,8', '5,1', '5,1', '6,0', '5,6', '6,4'),
(50, 'Σούδα', '4,1', '4,3', '4,2', '4,0', '3,6', '3,8', '3,5', '3,2', '3,1', '3,2', '3,2', '3,9'),
(51, 'Σπάρτη', '1,7', '1,9', '1,9', '2,0', '2,0', '2,1', '2,0', '2,0', '1,7', '1,5', '1,6', '1,5'),
(52, 'Σύρος', '8,1', '8,1', '7,6', '5,8', '5,4', '4,9', '7,0', '7,2', '6,5', '7,5', '7,2', '7,8'),
(53, 'Τανάγρα', '3,2', '3,3', '3,0', '2,8', '2,7', '2,9', '3,3', '3,3', '2,9', '2,9', '2,6', '3,1'),
(54, 'Τρίκαλα (Ημαθίας)', '1,6', '1,7', '2,1', '2,5', '2,4', '2,5', '2,0', '1,8', '1,7', '1,4', '1,3', '1,5'),
(55, 'Τρίκαλα (Θεσσαλίας)', '1,4', '1,6', '1,8', '2,3', '2,4', '2,2', '1,7', '1,6', '1,7', '1,3', '1,1', '1,2'),
(56, 'Τρίπολη', '2,6', '2,9', '2,9', '2,7', '2,3', '2,6', '2,7', '2,7', '2,3', '2,2', '2,0', '2,3'),
(57, 'Τυμπάκιο', '4,0', '4,1', '4,2', '3,7', '3,4', '4,0', '5,5', '5,3', '4,4', '3,6', '3,1', '3,6'),
(58, 'Φλώρινα', '1,3', '1,7', '2,1', '2,4', '2,5', '2,5', '2,4', '2,2', '1,8', '1,7', '1,6', '1,3'),
(59, 'Χαλκίδα', '3,3', '3,4', '3,0', '2,6', '2,3', '2,3', '2,5', '2,7', '2,1', '2,5', '3,0', '3,3'),
(60, 'Χανιά', '3,1', '3,1', '3,1', '2,8', '2,5', '2,6', '2,2', '2,0', '2,2', '2,1', '2,3', '2,9'),
(61, 'Χίος', '5,2', '5,9', '4,8', '3,4', '3,1', '3,5', '5,2', '5,2', '4,4', '4,3', '4,5', '4,8'),
(62, 'Χρυσούπολη (Καβάλα)', '2,4', '2,7', '2,8', '2,6', '2,6', '2,2', '1,9', '2,0', '1,9', '2,1', '2,1', '2,3');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `climate_argos`
--

DROP TABLE IF EXISTS `climate_argos`;
CREATE TABLE IF NOT EXISTS `climate_argos` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `month` varchar(150) NOT NULL,
  `mesh_miniaia` decimal(4,2) NOT NULL,
  `logos_ygrasias` decimal(4,2) NOT NULL,
  `hor` int(11) NOT NULL,
  `b90` int(11) NOT NULL,
  `ba90` int(11) NOT NULL,
  `a90` int(11) NOT NULL,
  `an90` int(11) NOT NULL,
  `n90` int(11) NOT NULL,
  `nd90` int(11) NOT NULL,
  `d90` int(11) NOT NULL,
  `bd90` int(11) NOT NULL,
  `b45` int(11) NOT NULL,
  `ba45` int(11) NOT NULL,
  `a45` int(11) NOT NULL,
  `an45` int(11) NOT NULL,
  `n45` int(11) NOT NULL,
  `nd45` int(11) NOT NULL,
  `d45` int(11) NOT NULL,
  `bd45` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=13 ;

--
-- Άδειασμα δεδομένων του πίνακα `climate_argos`
--

INSERT INTO `climate_argos` (`id`, `month`, `mesh_miniaia`, `logos_ygrasias`, `hor`, `b90`, `ba90`, `a90`, `an90`, `n90`, `nd90`, `d90`, `bd90`, `b45`, `ba45`, `a45`, `an45`, `n45`, `nd45`, `d45`, `bd45`) VALUES
(1, 'Ιανουάριος', 8.10, 5.00, 69, 20, 23, 47, 82, 105, 82, 47, 23, 24, 32, 64, 98, 114, 98, 64, 32),
(2, 'Φεβρουάριος', 8.40, 5.00, 84, 25, 29, 51, 77, 93, 77, 51, 29, 30, 44, 73, 101, 114, 101, 73, 44),
(3, 'Μάρτιος', 10.60, 5.70, 128, 38, 51, 78, 97, 104, 97, 78, 51, 55, 80, 112, 137, 147, 137, 114, 80),
(4, 'Απρίλιος', 14.70, 7.00, 160, 49, 67, 89, 96, 91, 96, 89, 67, 97, 111, 136, 151, 156, 151, 136, 111),
(5, 'Μάιος', 20.00, 8.80, 203, 71, 95, 115, 108, 90, 108, 115, 95, 148, 156, 174, 180, 177, 180, 174, 156),
(6, 'Ιούνιος', 24.90, 10.50, 221, 80, 105, 122, 109, 86, 109, 122, 105, 171, 175, 188, 188, 183, 188, 188, 175),
(7, 'Ιούλιος', 27.30, 11.70, 229, 80, 108, 128, 117, 93, 117, 128, 108, 172, 179, 196, 199, 194, 199, 196, 179),
(8, 'Αύγουστος', 26.50, 12.10, 206, 65, 93, 122, 120, 104, 120, 122, 93, 134, 151, 180, 193, 193, 193, 180, 151),
(9, 'Σεπτέμριος', 22.60, 11.00, 157, 44, 62, 93, 111, 112, 111, 93, 62, 75, 101, 137, 163, 172, 163, 137, 101),
(10, 'Οκτώβριος', 17.80, 9.10, 115, 32, 38, 69, 101, 120, 101, 69, 38, 38, 61, 100, 136, 153, 136, 100, 61),
(11, 'Νοέμβριος', 12.90, 7.00, 75, 21, 24, 51, 86, 109, 86, 51, 24, 25, 35, 69, 104, 121, 104, 69, 35),
(12, 'Δεκέμβριος', 9.50, 5.60, 59, 17, 19, 42, 77, 100, 77, 42, 19, 21, 26, 56, 89, 105, 89, 56, 26);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika9a`
--

DROP TABLE IF EXISTS `domika9a`;
CREATE TABLE IF NOT EXISTS `domika9a` (
  `id` int(3) NOT NULL AUTO_INCREMENT,
  `ufb` decimal(2,1) DEFAULT NULL,
  `z` decimal(2,1) DEFAULT NULL,
  `b2` decimal(3,2) DEFAULT NULL,
  `b4` decimal(3,2) DEFAULT NULL,
  `b6` decimal(3,2) DEFAULT NULL,
  `b8` decimal(3,2) DEFAULT NULL,
  `b10` decimal(3,2) DEFAULT NULL,
  `b14` decimal(3,2) DEFAULT NULL,
  `b18` decimal(3,2) DEFAULT NULL,
  `b22` decimal(3,2) DEFAULT NULL,
  `b26` decimal(3,2) DEFAULT NULL,
  `b30` decimal(3,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=101 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika9a`
--

INSERT INTO `domika9a` (`id`, `ufb`, `z`, `b2`, `b4`, `b6`, `b8`, `b10`, `b14`, `b18`, `b22`, `b26`, `b30`) VALUES
(1, 4.5, 0.0, 1.21, 0.83, 0.64, 0.53, 0.45, 0.36, 0.30, 0.25, 0.22, 0.20),
(2, 4.5, 0.5, 1.05, 0.75, 0.59, 0.49, 0.42, 0.33, 0.28, 0.24, 0.21, 0.19),
(3, 4.5, 1.0, 0.92, 0.68, 0.54, 0.45, 0.39, 0.31, 0.26, 0.23, 0.20, 0.18),
(4, 4.5, 1.5, 0.82, 0.62, 0.50, 0.42, 0.37, 0.30, 0.25, 0.22, 0.19, 0.17),
(5, 4.5, 2.0, 0.74, 0.57, 0.47, 0.40, 0.35, 0.28, 0.24, 0.21, 0.18, 0.17),
(6, 4.5, 2.5, 0.67, 0.53, 0.44, 0.38, 0.33, 0.27, 0.23, 0.20, 0.18, 0.16),
(7, 4.5, 3.0, 0.62, 0.50, 0.42, 0.36, 0.32, 0.26, 0.22, 0.19, 0.17, 0.15),
(8, 4.5, 4.5, 0.50, 0.42, 0.36, 0.31, 0.28, 0.23, 0.20, 0.17, 0.16, 0.14),
(9, 4.5, 6.0, 0.42, 0.36, 0.31, 0.28, 0.25, 0.21, 0.18, 0.16, 0.15, 0.13),
(10, 4.5, 9.0, 0.32, 0.28, 0.25, 0.23, 0.21, 0.18, 0.16, 0.14, 0.13, 0.12),
(11, 3.0, 0.0, 1.06, 0.75, 0.59, 0.49, 0.42, 0.33, 0.28, 0.24, 0.21, 0.19),
(12, 3.0, 0.5, 0.93, 0.68, 0.54, 0.46, 0.39, 0.31, 0.26, 0.23, 0.20, 0.18),
(13, 3.0, 1.0, 0.83, 0.63, 0.51, 0.43, 0.37, 0.30, 0.25, 0.22, 0.19, 0.17),
(14, 3.0, 1.5, 0.74, 0.58, 0.47, 0.40, 0.35, 0.28, 0.24, 0.21, 0.18, 0.17),
(15, 3.0, 2.0, 0.68, 0.54, 0.44, 0.38, 0.33, 0.27, 0.23, 0.20, 0.18, 0.16),
(16, 3.0, 2.5, 0.62, 0.50, 0.42, 0.36, 0.32, 0.26, 0.22, 0.19, 0.17, 0.15),
(17, 3.0, 3.0, 0.58, 0.47, 0.40, 0.34, 0.31, 0.25, 0.21, 0.19, 0.17, 0.15),
(18, 3.0, 4.5, 0.47, 0.40, 0.34, 0.30, 0.27, 0.23, 0.19, 0.17, 0.15, 0.14),
(19, 3.0, 6.0, 0.40, 0.34, 0.30, 0.27, 0.24, 0.21, 0.18, 0.16, 0.14, 0.13),
(20, 3.0, 9.0, 0.31, 0.27, 0.24, 0.22, 0.21, 0.18, 0.16, 0.14, 0.13, 0.12),
(21, 2.0, 0.0, 0.89, 0.66, 0.53, 0.45, 0.39, 0.31, 0.26, 0.22, 0.20, 0.18),
(22, 2.0, 0.5, 0.80, 0.61, 0.49, 0.42, 0.36, 0.29, 0.25, 0.21, 0.19, 0.17),
(23, 2.0, 1.0, 0.72, 0.56, 0.46, 0.39, 0.35, 0.28, 0.24, 0.20, 0.18, 0.16),
(24, 2.0, 1.5, 0.66, 0.53, 0.44, 0.37, 0.33, 0.27, 0.23, 0.20, 0.18, 0.16),
(25, 2.0, 2.0, 0.61, 0.49, 0.41, 0.36, 0.31, 0.26, 0.22, 0.19, 0.17, 0.15),
(26, 2.0, 2.5, 0.56, 0.46, 0.39, 0.34, 0.30, 0.25, 0.21, 0.18, 0.16, 0.15),
(27, 2.0, 3.0, 0.53, 0.43, 0.37, 0.32, 0.29, 0.24, 0.20, 0.18, 0.16, 0.14),
(28, 2.0, 4.5, 0.44, 0.37, 0.32, 0.29, 0.26, 0.22, 0.19, 0.16, 0.15, 0.13),
(29, 2.0, 6.0, 0.38, 0.32, 0.29, 0.26, 0.23, 0.20, 0.17, 0.15, 0.14, 0.13),
(30, 2.0, 9.0, 0.29, 0.26, 0.23, 0.21, 0.20, 0.17, 0.15, 0.14, 0.12, 0.11),
(31, 1.5, 0.0, 0.77, 0.59, 0.48, 0.41, 0.36, 0.29, 0.24, 0.21, 0.19, 0.17),
(32, 1.5, 0.5, 0.70, 0.55, 0.45, 0.39, 0.34, 0.27, 0.23, 0.20, 0.18, 0.16),
(33, 1.5, 1.0, 0.64, 0.51, 0.43, 0.37, 0.32, 0.26, 0.22, 0.19, 0.17, 0.16),
(34, 1.5, 1.5, 0.59, 0.48, 0.40, 0.35, 0.31, 0.25, 0.22, 0.19, 0.17, 0.15),
(35, 1.5, 2.0, 0.55, 0.45, 0.38, 0.33, 0.30, 0.24, 0.21, 0.18, 0.16, 0.15),
(36, 1.5, 2.5, 0.52, 0.43, 0.37, 0.32, 0.29, 0.24, 0.20, 0.18, 0.16, 0.14),
(37, 1.5, 3.0, 0.48, 0.40, 0.35, 0.31, 0.27, 0.23, 0.20, 0.17, 0.15, 0.14),
(38, 1.5, 4.5, 0.41, 0.35, 0.31, 0.27, 0.25, 0.21, 0.18, 0.16, 0.14, 0.13),
(39, 1.5, 6.0, 0.36, 0.31, 0.27, 0.25, 0.23, 0.19, 0.17, 0.15, 0.13, 0.12),
(40, 1.5, 9.0, 0.28, 0.25, 0.22, 0.21, 0.19, 0.17, 0.15, 0.13, 0.12, 0.11),
(41, 1.0, 0.0, 0.61, 0.49, 0.41, 0.36, 0.31, 0.26, 0.22, 0.19, 0.17, 0.15),
(42, 1.0, 0.5, 0.56, 0.46, 0.39, 0.34, 0.30, 0.25, 0.21, 0.18, 0.16, 0.15),
(43, 1.0, 1.0, 0.53, 0.43, 0.37, 0.32, 0.29, 0.24, 0.20, 0.18, 0.16, 0.14),
(44, 1.0, 1.5, 0.49, 0.41, 0.35, 0.31, 0.28, 0.23, 0.20, 0.17, 0.16, 0.14),
(45, 1.0, 2.0, 0.47, 0.39, 0.34, 0.30, 0.27, 0.22, 0.19, 0.17, 0.15, 0.14),
(46, 1.0, 2.5, 0.44, 0.37, 0.32, 0.29, 0.26, 0.22, 0.19, 0.16, 0.15, 0.13),
(47, 1.0, 3.0, 0.42, 0.35, 0.31, 0.28, 0.25, 0.21, 0.18, 0.16, 0.14, 0.13),
(48, 1.0, 4.5, 0.36, 0.31, 0.28, 0.25, 0.23, 0.19, 0.17, 0.15, 0.14, 0.12),
(49, 1.0, 6.0, 0.32, 0.28, 0.25, 0.23, 0.21, 0.18, 0.16, 0.14, 0.13, 0.12),
(50, 1.0, 9.0, 0.26, 0.23, 0.21, 0.19, 0.18, 0.16, 0.14, 0.13, 0.12, 0.11),
(51, 0.9, 0.0, 0.57, 0.46, 0.39, 0.34, 0.30, 0.25, 0.21, 0.18, 0.17, 0.15),
(52, 0.9, 0.5, 0.53, 0.44, 0.37, 0.33, 0.29, 0.24, 0.20, 0.18, 0.16, 0.15),
(53, 0.9, 1.0, 0.50, 0.41, 0.36, 0.31, 0.28, 0.23, 0.20, 0.17, 0.16, 0.14),
(54, 0.9, 1.5, 0.47, 0.39, 0.34, 0.30, 0.27, 0.22, 0.19, 0.17, 0.15, 0.14),
(55, 0.9, 2.0, 0.44, 0.37, 0.33, 0.29, 0.26, 0.22, 0.19, 0.17, 0.15, 0.13),
(56, 0.9, 2.5, 0.42, 0.35, 0.31, 0.28, 0.25, 0.21, 0.18, 0.16, 0.14, 0.13),
(57, 0.9, 3.0, 0.40, 0.34, 0.30, 0.27, 0.24, 0.20, 0.18, 0.16, 0.14, 0.13),
(58, 0.9, 4.5, 0.35, 0.30, 0.27, 0.24, 0.22, 0.19, 0.17, 0.15, 0.13, 0.12),
(59, 0.9, 6.0, 0.31, 0.27, 0.24, 0.22, 0.20, 0.18, 0.15, 0.14, 0.13, 0.12),
(60, 0.9, 9.0, 0.25, 0.22, 0.20, 0.19, 0.18, 0.15, 0.14, 0.12, 0.11, 0.10),
(61, 0.8, 0.0, 0.53, 0.43, 0.37, 0.32, 0.29, 0.24, 0.20, 0.18, 0.16, 0.14),
(62, 0.8, 0.5, 0.49, 0.41, 0.35, 0.31, 0.28, 0.23, 0.20, 0.17, 0.16, 0.14),
(63, 0.8, 1.0, 0.47, 0.39, 0.34, 0.30, 0.27, 0.22, 0.19, 0.17, 0.15, 0.14),
(64, 0.8, 1.5, 0.44, 0.37, 0.32, 0.29, 0.26, 0.22, 0.19, 0.16, 0.15, 0.13),
(65, 0.8, 2.0, 0.42, 0.35, 0.31, 0.28, 0.25, 0.21, 0.18, 0.16, 0.14, 0.13),
(66, 0.8, 2.5, 0.40, 0.34, 0.30, 0.27, 0.24, 0.20, 0.18, 0.16, 0.14, 0.13),
(67, 0.8, 3.0, 0.38, 0.32, 0.29, 0.26, 0.23, 0.20, 0.17, 0.15, 0.14, 0.13),
(68, 0.8, 4.5, 0.33, 0.29, 0.26, 0.23, 0.21, 0.18, 0.16, 0.14, 0.13, 0.12),
(69, 0.8, 6.0, 0.29, 0.26, 0.23, 0.21, 0.20, 0.17, 0.15, 0.14, 0.12, 0.11),
(70, 0.8, 9.0, 0.24, 0.22, 0.20, 0.18, 0.17, 0.15, 0.14, 0.12, 0.11, 0.10),
(71, 0.7, 0.0, 0.48, 0.40, 0.35, 0.31, 0.27, 0.23, 0.20, 0.17, 0.15, 0.14),
(72, 0.7, 0.5, 0.45, 0.38, 0.33, 0.29, 0.26, 0.22, 0.19, 0.17, 0.15, 0.14),
(73, 0.7, 1.0, 0.43, 0.36, 0.32, 0.28, 0.26, 0.21, 0.18, 0.16, 0.15, 0.13),
(74, 0.7, 1.5, 0.41, 0.34, 0.31, 0.27, 0.25, 0.21, 0.18, 0.16, 0.14, 0.13),
(75, 0.7, 2.0, 0.39, 0.33, 0.29, 0.26, 0.24, 0.20, 0.18, 0.16, 0.14, 0.13),
(76, 0.7, 2.5, 0.37, 0.32, 0.28, 0.25, 0.23, 0.20, 0.17, 0.15, 0.14, 0.13),
(77, 0.7, 3.0, 0.35, 0.30, 0.27, 0.25, 0.22, 0.19, 0.17, 0.15, 0.13, 0.12),
(78, 0.7, 4.5, 0.31, 0.27, 0.24, 0.22, 0.21, 0.18, 0.16, 0.14, 0.13, 0.12),
(79, 0.7, 6.0, 0.28, 0.25, 0.22, 0.21, 0.19, 0.17, 0.15, 0.13, 0.12, 0.11),
(80, 0.7, 9.0, 0.23, 0.21, 0.19, 0.18, 0.17, 0.15, 0.13, 0.12, 0.11, 0.10),
(81, 0.6, 0.0, 0.43, 0.36, 0.32, 0.28, 0.26, 0.21, 0.18, 0.16, 0.15, 0.13),
(82, 0.6, 0.5, 0.41, 0.35, 0.31, 0.27, 0.25, 0.21, 0.18, 0.16, 0.14, 0.13),
(83, 0.6, 1.0, 0.39, 0.33, 0.29, 0.26, 0.24, 0.20, 0.18, 0.16, 0.14, 0.13),
(84, 0.6, 1.5, 0.37, 0.32, 0.28, 0.26, 0.23, 0.20, 0.17, 0.15, 0.14, 0.13),
(85, 0.6, 2.0, 0.36, 0.31, 0.27, 0.25, 0.23, 0.19, 0.17, 0.15, 0.13, 0.12),
(86, 0.6, 2.5, 0.34, 0.29, 0.26, 0.24, 0.22, 0.19, 0.16, 0.15, 0.13, 0.12),
(87, 0.6, 3.0, 0.33, 0.28, 0.25, 0.23, 0.21, 0.18, 0.16, 0.14, 0.13, 0.12),
(88, 0.6, 4.5, 0.29, 0.26, 0.23, 0.21, 0.20, 0.17, 0.15, 0.13, 0.12, 0.11),
(89, 0.6, 6.0, 0.26, 0.23, 0.21, 0.20, 0.18, 0.16, 0.14, 0.13, 0.12, 0.11),
(90, 0.6, 9.0, 0.22, 0.20, 0.18, 0.17, 0.16, 0.14, 0.13, 0.12, 0.11, 0.10),
(91, 0.5, 0.0, 0.38, 0.32, 0.29, 0.26, 0.23, 0.20, 0.17, 0.15, 0.14, 0.13),
(92, 0.5, 0.5, 0.36, 0.31, 0.28, 0.25, 0.23, 0.19, 0.17, 0.15, 0.14, 0.12),
(93, 0.5, 1.0, 0.35, 0.30, 0.27, 0.24, 0.22, 0.19, 0.16, 0.15, 0.13, 0.12),
(94, 0.5, 1.5, 0.33, 0.29, 0.26, 0.23, 0.21, 0.18, 0.16, 0.14, 0.13, 0.12),
(95, 0.5, 2.0, 0.32, 0.28, 0.25, 0.23, 0.21, 0.18, 0.16, 0.14, 0.13, 0.12),
(96, 0.5, 2.5, 0.31, 0.27, 0.24, 0.22, 0.20, 0.18, 0.15, 0.14, 0.13, 0.12),
(97, 0.5, 3.0, 0.29, 0.26, 0.23, 0.21, 0.20, 0.17, 0.15, 0.14, 0.12, 0.11),
(98, 0.5, 4.5, 0.27, 0.24, 0.21, 0.20, 0.18, 0.16, 0.14, 0.13, 0.12, 0.11),
(99, 0.5, 6.0, 0.24, 0.22, 0.20, 0.18, 0.17, 0.15, 0.14, 0.12, 0.11, 0.10),
(100, 0.5, 9.0, 0.20, 0.19, 0.17, 0.16, 0.15, 0.13, 0.12, 0.11, 0.10, 0.10);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika9b`
--

DROP TABLE IF EXISTS `domika9b`;
CREATE TABLE IF NOT EXISTS `domika9b` (
  `id` int(1) DEFAULT NULL,
  `z` decimal(3,2) DEFAULT NULL,
  `4.50` decimal(3,2) DEFAULT NULL,
  `3.00` decimal(3,2) DEFAULT NULL,
  `2.00` decimal(3,2) DEFAULT NULL,
  `1.50` decimal(3,2) DEFAULT NULL,
  `1.00` decimal(3,2) DEFAULT NULL,
  `0.90` decimal(3,2) DEFAULT NULL,
  `0.80` decimal(3,2) DEFAULT NULL,
  `0.70` decimal(3,2) DEFAULT NULL,
  `0.60` decimal(3,2) DEFAULT NULL,
  `0.50` decimal(3,2) DEFAULT NULL,
  `0.40` decimal(3,2) DEFAULT NULL,
  `0.30` decimal(3,2) DEFAULT NULL,
  KEY `id` (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Άδειασμα δεδομένων του πίνακα `domika9b`
--

INSERT INTO `domika9b` (`id`, `z`, `4.50`, `3.00`, `2.00`, `1.50`, `1.00`, `0.90`, `0.80`, `0.70`, `0.60`, `0.50`, `0.40`, `0.30`) VALUES
(1, 0.50, 2.14, 1.70, 1.30, 1.06, 0.77, 0.71, 0.64, 0.57, 0.50, 0.43, 0.35, 0.27),
(2, 1.00, 1.59, 1.31, 1.05, 0.88, 0.67, 0.62, 0.57, 0.51, 0.45, 0.39, 0.32, 0.25),
(3, 1.50, 1.30, 1.09, 0.89, 0.76, 0.59, 0.55, 0.51, 0.47, 0.42, 0.36, 0.30, 0.24),
(4, 2.00, 1.10, 0.94, 0.78, 0.68, 0.54, 0.50, 0.47, 0.43, 0.39, 0.34, 0.29, 0.23),
(5, 2.50, 0.97, 0.83, 0.70, 0.61, 0.49, 0.46, 0.43, 0.40, 0.36, 0.32, 0.27, 0.22),
(6, 3.00, 0.87, 0.75, 0.64, 0.56, 0.46, 0.43, 0.40, 0.37, 0.34, 0.30, 0.26, 0.21),
(7, 4.50, 0.67, 0.59, 0.51, 0.45, 0.38, 0.36, 0.34, 0.31, 0.29, 0.26, 0.23, 0.19),
(8, 6.00, 0.56, 0.49, 0.43, 0.39, 0.33, 0.31, 0.29, 0.27, 0.25, 0.23, 0.20, 0.17),
(9, 9.00, 0.42, 0.38, 0.33, 0.30, 0.26, 0.25, 0.24, 0.22, 0.21, 0.19, 0.17, 0.15);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika41`
--

DROP TABLE IF EXISTS `domika41`;
CREATE TABLE IF NOT EXISTS `domika41` (
  `id` int(1) DEFAULT NULL,
  `stoixeio` varchar(149) DEFAULT NULL,
  `symbol` varchar(3) DEFAULT NULL,
  `a` decimal(2,1) DEFAULT NULL,
  `b` decimal(3,2) DEFAULT NULL,
  `g` decimal(3,2) DEFAULT NULL,
  `d` decimal(3,2) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Άδειασμα δεδομένων του πίνακα `domika41`
--

INSERT INTO `domika41` (`id`, `stoixeio`, `symbol`, `a`, `b`, `g`, `d`) VALUES
(1, 'Εξωτερική οριζόντια ή κεκλιμένη επιφάνεια σε επαφή με τον εξωτερικό αέρα (οροφές)', 'UR', 0.5, 0.45, 0.40, 0.35),
(2, 'Εξωτερικοί τοίχοι σε επαφή με τον εξωτερικό αέρα', 'UT', 0.6, 0.50, 0.45, 0.40),
(3, 'Δάπεδα  σε  επαφή  με  τον  εξωτερικό  αέρα (πιλοτές)', 'UFA', 0.5, 0.45, 0.40, 0.35),
(4, 'Εξωτερικοί τοίχοι σε επαφή με μη θερμαινόμενους χώρους', 'UTU', 1.5, 1.00, 0.80, 0.70),
(5, 'Εξωτερικοί τοίχοι σε επαφή με το έδαφος', 'UTB', 1.5, 1.00, 0.80, 0.70),
(6, 'Δάπεδα σε επαφή με κλειστούς μη θερμαινόμενους χώρους', 'UFU', 1.2, 0.90, 0.75, 0.70),
(7, 'Δάπεδα σε επαφή με το έδαφος', 'UFB', 1.2, 0.90, 0.75, 0.70),
(8, 'Κουφώματα ανοιγμάτων', 'UW', 3.2, 3.00, 2.80, 2.60),
(9, 'Γυάλινες προσόψεις κτηρίων μη ανοιγόμενες ή μερικώς ανοιγόμενες', 'UGF', 2.2, 2.00, 1.80, 1.80);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_anoigmata`
--

DROP TABLE IF EXISTS `domika_anoigmata`;
CREATE TABLE IF NOT EXISTS `domika_anoigmata` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) DEFAULT NULL,
  `rec` varchar(300) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_anoigmata`
--

INSERT INTO `domika_anoigmata` (`id`, `name`, `rec`) VALUES
(1, 'Τυπικά παράθυρα', '7^1^3^1^10^1.00|1.00|1.00|0|0|0|0|0|0|0^1.00|2.00|1.50|0|0|0|0|0|0|0^1|2|2|0|0|0|0|0|0|0^0.80|0.30|0.30|0|0|0|0|0|0|0^0.80|1.80|1.30|0|0|0|0|0|0|0'),
(2, 'Τυπικά ανοίγματα', '7^1^3^1^5^1.00|1.00|0|0|0|0|0|0|0|0^1.00|1.00|0|0|0|0|0|0|0|0^1|1|0|0|0|0|0|0|0|0^0.90|0.90|0|0|0|0|0|0|0|0^0.90|0.90|0|0|0|0|0|0|0|0'),
(3, 'Τυπικά παράθυρα', '7^1^3^1^10^1.00|1.00|1.00|1.00|0|0|0|0|0|0^1.00|2.00|1.50|1.00|0|0|0|0|0|0^1|2|2|1|0|0|0|0|0|0^0.80|0.30|0.30|0.80|0|0|0|0|0|0^0.80|1.80|1.30|0.80|0|0|0|0|0|0');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_dapedo_edafous`
--

DROP TABLE IF EXISTS `domika_dapedo_edafous`;
CREATE TABLE IF NOT EXISTS `domika_dapedo_edafous` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `name` varchar(118) DEFAULT NULL,
  `u` decimal(34,16) DEFAULT NULL,
  `cm` varchar(10) DEFAULT NULL,
  `paxos` decimal(34,16) DEFAULT NULL,
  `baros` decimal(17,13) DEFAULT NULL,
  `paxh` varchar(255) NOT NULL,
  `strwseis` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_dapedo_edafous`
--

INSERT INTO `domika_dapedo_edafous` (`id`, `name`, `u`, `cm`, `paxos`, `baros`, `paxh`, `strwseis`) VALUES
(1, 'Δάπεδο επί εδάφους με μόνωση 5 cm και πλακίδια επί σκυροδέματος', 0.3990000000000000, NULL, 0.6800000000000000, 1285.0000000000000, '', ''),
(2, 'Δάπεδο επί εδάφους με μόνωση 6 cm και πλακίδια επί σκυροδέματος', 0.3490000000000000, NULL, 0.6890000000000000, 1285.0000000000000, '', ''),
(3, 'Δάπεδο επί εδάφους με μόνωση 5 cm και ξύλινο καρφωτό πάτωμα ', 0.4060000000000000, NULL, 0.4300000000000000, 672.0000000000000, '', ''),
(4, 'Δάπεδο επί εδάφους με μόνωση 7 cm και ξύλινο καρφωτό πάτωμα ', 0.3150000000000000, NULL, 0.4500000000000000, 673.0000000000000, '', ''),
(5, 'Δάπεδο επί εδάφους με μόνωση 6 cm και ξύλινο κολλητό πάτωμα ', 0.3250000000000000, NULL, 0.5500000000000000, 870.0000000000000, '', ''),
(6, 'Δάπεδο επί εδάφους με μόνωση 5 cm και επίστρωση με πλάκες μαρμάρου', 0.4400000000000000, NULL, 0.3600000000000000, 605.0000000000000, '', ''),
(7, 'Δάπεδο επί εδάφους με μόνωση 7 cm και επίστρωση με πλάκες μαρμάρου', 0.3350000000000000, NULL, 0.3800000000000000, 606.0000000000000, '', ''),
(8, 'Δάπεδο με μωσαϊκό επί εδάφους', 2.1500000000000000, NULL, 0.3400000000000000, 668.0000000000000, '', ''),
(9, 'Δάπεδο επί εδάφους 0.32', 0.3200000000000000, '0', 0.0000000000000000, 0.0000000000000, '', '');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_floors`
--

DROP TABLE IF EXISTS `domika_floors`;
CREATE TABLE IF NOT EXISTS `domika_floors` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `u` decimal(34,14) DEFAULT NULL,
  `cm` varchar(10) NOT NULL,
  `paxos` decimal(34,14) DEFAULT NULL,
  `baros` decimal(34,14) DEFAULT NULL,
  `paxh` varchar(255) NOT NULL,
  `strwseis` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=77 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_floors`
--

INSERT INTO `domika_floors` (`id`, `name`, `u`, `cm`, `paxos`, `baros`, `paxh`, `strwseis`) VALUES
(1, 'Ταράτσα με μόνωση 6cm και γαρμπιλόδεμα', 0.37000000000000, '', 0.37000000000000, 558.00000000000000, '', ''),
(2, 'Οροφή από σκυρόδεμα 14 cm χωρίς μόνωση', 3.75200000000000, '', 0.16000000000000, 372.00000000000000, '', ''),
(3, 'Οροφή με κισσηρόδεμα και κυψελωτό μπετόν', 1.28000000000000, '', 0.36000000000000, 552.00000000000000, '', ''),
(4, 'Οροφή με πλάκες ταράτσας', 2.85800000000000, '', 0.22000000000000, 464.00000000000000, '', ''),
(5, 'Οροφή με κισσηρόδεμα και γαρμπιλόδεμα', 1.38600000000000, '', 0.33000000000000, 557.00000000000000, '', ''),
(6, 'Οροφή με κισσηρόδεμα και στεγανοποίηση', 3.13300000000000, '', 0.17000000000000, 382.00000000000000, '', ''),
(7, 'Οροφή με κισσηρόδεμα, στεγανοποίηση και πλάκες ταρ', 1.33800000000000, '', 0.33000000000000, 554.00000000000000, '', ''),
(8, 'Μονωμένη βατή στέγη', 0.30700000000000, '', 0.30000000000000, 454.00000000000000, '', ''),
(9, 'Μονωμένη ταράτσα με μπετόν κλίσης πάνω από μόνωση 6 cm', 0.38800000000000, '', 0.30000000000000, 489.00000000000000, '', ''),
(10, 'Μονωμένη ταράτσα με μπετόν κλίσης πάνω από μόνωση 7 cm', 0.34100000000000, '', 0.31000000000000, 489.00000000000000, '', ''),
(11, 'Μονωμένη ταράτσα με μπετόν κλίσης πάνω από μόνωση 8 cm', 0.30400000000000, '', 0.32000000000000, 490.00000000000000, '', ''),
(12, 'Oροφή με μόνωση 10 cm κυψελομπετόν και πλάκες ταρατσών', 0.24800000000000, '', 0.34000000000000, 443.00000000000000, '', ''),
(13, 'Οροφή με πλάκες ταράτσας', 2.85800000000000, '', 0.22000000000000, 464.00000000000000, '', ''),
(14, 'Οροφή με κισσηρόδεμα, στεγανοποίηση ', 1.22500000000000, '', 0.33000000000000, 530.00000000000000, '', ''),
(15, 'Βατό δώμα πλάκα 15 cm και μόνωση 5 cm', 0.34000000000000, '', 0.35000000000000, 529.00000000000000, '', ''),
(16, 'Βατό δώμα πλάκα 15 cm και μόνωση 6 cm', 0.34800000000000, '', 0.36000000000000, 529.00000000000000, '', ''),
(17, 'Οροφή με πλάκα 14 cm μόνωση 6 cm και στεγανοποίηση', 0.41900000000000, '', 0.23000000000000, 384.00000000000000, '', ''),
(18, 'Οροφή με πλάκα 14 cm μόνωση 7 cm και στεγανοποίηση', 0.36600000000000, '', 0.24000000000000, 384.00000000000000, '', ''),
(19, 'Οροφή με πλάκα 14 cm μόνωση 8 cm και στεγανοποίηση', 0.32500000000000, '', 0.25000000000000, 384.00000000000000, '', ''),
(20, 'Οροφή από λαμαρίνα με μόνωση 85 mm', 0.46000000000000, '', 0.10900000000000, 44.00000000000000, '', ''),
(21, 'Οροφή από ελαφρο-μπετόν, μόνωση 75mm,και ψευδοροφή', 0.31500000000000, '', 0.14900000000000, 48.00000000000000, '', ''),
(22, 'Οροφή από οπλ.σκυρόδεμα 50mm και ψευδοροφή', 1.33500000000000, '', 0.07900000000000, 132.00000000000000, '', ''),
(23, 'Αίθριο με μόνωση 150mm', 0.17700000000000, '', 0.19500000000000, 60.00000000000000, '', ''),
(24, 'Οροφή από οπλ.σκυρόδεμα 50mm και μόνωση 125mm', 0.31200000000000, '', 0.19700000000000, 145.00000000000000, '', ''),
(25, 'Οροφή από οπλ.σκυρόδεμα 100mm και μόνωση 8mm', 2.11000000000000, '', 0.13000000000000, 246.00000000000000, '', ''),
(26, 'Οροφή από οπλ.σκυρ.50mm,μόνωση 42mm,οπλ.σκυρ.50mm', 0.79000000000000, '', 0.16400000000000, 249.00000000000000, '', ''),
(27, 'Οροφή απο οπλ.σκυρ.150mm καί μόνωση 4mm', 2.41000000000000, '', 0.17600000000000, 358.00000000000000, '', ''),
(28, 'Οροφή από ελαφρο-μπετόν, μόνωση 75mm,και ψευδοροφή', 0.32500000000000, '', 0.21700000000000, 101.00000000000000, '', ''),
(29, 'Οροφή από ελαφρό-μπετόν, μόνωση 4mm και ψευδοροφή', 0.58900000000000, '', 0.19500000000000, 127.00000000000000, '', ''),
(30, 'Οροφή από λαμαρίνα με μόνωση 125 mm', 0.26200000000000, '', 0.27200000000000, 259.00000000000000, '', ''),
(31, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 4mm οπλ.σκυρ 50mm', 2.22400000000000, '', 0.23000000000000, 470.00000000000000, '', ''),
(32, 'Οροφή από οπλ.σκυρ. και μόνωση 50mm', 0.66700000000000, '', 0.22000000000000, 363.00000000000000, '', ''),
(33, 'Οροφή από οπλ.σκυρ.50mm,μόνωση 100mm και ψευδοροφή', 0.32200000000000, '', 0.19000000000000, 152.00000000000000, '', ''),
(34, 'Οροφή από οπλ.σκυρ.100mm μόνωση 50mm και ψευδοροφή', 0.51000000000000, '', 0.19200000000000, 259.00000000000000, '', ''),
(35, 'Οροφή από οπλ.σκυρ.150mm μόνωση 150mm και ψευδοροφ', 0.79600000000000, '', 0.21000000000000, 369.00000000000000, '', ''),
(36, 'Οροφή από ελαφρό-μπετό μόνωση 150mm και ψευδοροφή', 0.20700000000000, '', 0.29100000000000, 108.00000000000000, '', ''),
(37, 'Οροφή από οπλ.σκυρ. 50mm και μόνωση 150mm', 0.26000000000000, '', 0.32200000000000, 371.00000000000000, '', ''),
(38, 'Οροφή από οπλ.σκυρ. 100mm μόνωση 115mm οπλ.σκ.50mm', 0.33700000000000, '', 0.28700000000000, 368.00000000000000, '', ''),
(39, 'Οροφή από ελαφρό-μπετό 200mm και μόνωση 35mm', 0.45400000000000, '', 0.26000000000000, 153.00000000000000, '', ''),
(40, 'Οροφή από οπλ.σκυρ. 150mm και μόνωση 75mm', 0.47260000000000, '', 0.30000000000000, 477.00000000000000, '', ''),
(41, 'Οροφή από οπλ.σκυρ. 100mm και μόνωση 42mm', 0.73900000000000, '', 0.32000000000000, 586.00000000000000, '', ''),
(42, 'Οροφή από οπλ.σκυρ. 50mm και μόνωση 125mm', 0.26900000000000, '', 0.27000000000000, 266.00000000000000, '', ''),
(43, 'Οροφή από οπλ.σκυρ. 100mm μόνωση 50mm οπλ.σκ. 50mm', 0.30600000000000, '', 0.28000000000000, 362.00000000000000, '', ''),
(44, 'Οροφή από οπλ.σκ. 150mm μόνωση 100mm και ψευδοροφή', 0.31600000000000, '', 0.29000000000000, 376.00000000000000, '', ''),
(45, 'Οροφή από ελαφρο μπετό 150mm μόνωση 150mm ψευδοροφ', 0.19500000000000, '', 0.34000000000000, 142.00000000000000, '', ''),
(46, 'Οροφή από οπλ.σκυρ. 150mm και μόνωση 150mm', 0.25800000000000, '', 0.37000000000000, 484.00000000000000, '', ''),
(47, 'Οροφή από ξύλο 100mm και μόνωση 125mm', 0.28100000000000, '', 0.25000000000000, 93.00000000000000, '', ''),
(48, 'Οροφή από οπλ.σκ. 50mm μόνωση 100mm οπλ.σκυρ 100mm', 0.31600000000000, '', 0.29000000000000, 376.00000000000000, '', ''),
(49, 'Οροφή από Ξύλο 100mm και μόνωση 50mm', 0.43700000000000, '', 0.19000000000000, 95.00000000000000, '', ''),
(50, 'Οροφή από οπλ.σκυρ. 150mm και μόνωση 115mm', 0.32700000000000, '', 0.44000000000000, 705.00000000000000, '', ''),
(51, 'Οροφή από οπλ.σκυρόδεμα 50mm και μόνωση 125mm', 0.76000000000000, '', 0.31000000000000, 593.00000000000000, '', ''),
(52, 'Οροφή από οπλ.σκυρ. 100mm μόνωση 100mm οπ.σκ.100mm', 0.31300000000000, '', 0.34000000000000, 488.00000000000000, '', ''),
(53, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 60mm οπλ.σκ.100mm', 0.43800000000000, '', 0.35000000000000, 597.00000000000000, '', ''),
(54, 'Οροφή από οπλ.σκυρ. 100mm μόνωση 10mm οπλ.σκ.150mm', 0.25600000000000, '', 0.42000000000000, 596.00000000000000, '', ''),
(55, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 115mm οπ.σκ.150mm', 0.32700000000000, '', 0.44000000000000, 705.00000000000000, '', ''),
(56, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 150mm οπ.σκ.150mm', 0.22600000000000, '', 0.48000000000000, 706.00000000000000, '', ''),
(57, 'Οροφή από Ξύλο 100mm και μόνωση 150mm', 0.21600000000000, '', 0.29000000000000, 104.00000000000000, '', ''),
(58, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 20mm οπλ.σκ.150mm', 0.74300000000000, '', 0.36100000000000, 705.00000000000000, '', ''),
(59, 'Οροφή από οπλ.σκυρ. 100mm μόνωση 92mm οπ.σκ. 150mm', 0.33600000000000, '', 0.37000000000000, 589.00000000000000, '', ''),
(60, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 50mm οπ.σκ. 150mm', 0.48100000000000, '', 0.39200000000000, 708.00000000000000, '', ''),
(61, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 125mm οπ.σκ.150mm', 0.26100000000000, '', 0.47000000000000, 715.00000000000000, '', ''),
(62, 'Δάπεδο σε PILOTIS με πλάκα 15 cm μόνωση 4 cm και κάλυψη με πλάκες μαρμάρου', 0.44200000000000, '', 0.40000000000000, 618.00000000000000, '', ''),
(63, 'Δάπεδο σε PILOTIS με πλάκα 15 cm μόνωση 5 cm και κάλυψη με πλάκες μαρμάρου', 0.38200000000000, '', 0.41000000000000, 618.00000000000000, '', ''),
(64, 'Δάπεδο σε PILOTIS με πλάκα 15 cm μόνωση 8 cm και κάλυψη με πλάκες μαρμάρου', 0.27100000000000, '', 0.44000000000000, 619.00000000000000, '', ''),
(65, 'Δάπεδο σε PILOTIS με πλακα 15 cm μόνωση 5 cm και πάτωμα παρκέ', 0.48100000000000, '', 0.30500000000000, 422.00000000000000, '', ''),
(66, 'Δάπεδο σε PILOTIS με πλακα 15 cm μόνωση 7 cm και πάτωμα παρκέ', 0.37700000000000, '', 0.32500000000000, 423.00000000000000, '', ''),
(67, 'Δάπεδο σε PILOTIS με πλακα 15 cm μόνωση 10 cm και πάτωμα παρκέ', 0.28500000000000, '', 0.35500000000000, 425.00000000000000, '', ''),
(68, 'Δάπεδο επί εδάφους με μόνωση 5 cm και πλακίδια επί σκυροδέματος', 0.39900000000000, '', 0.68000000000000, 1285.00000000000000, '', ''),
(69, 'Δάπεδο επί εδάφους με μόνωση 6 cm και πλακίδια επί σκυροδέματος', 0.34900000000000, '', 0.68900000000000, 1285.00000000000000, '', ''),
(70, 'Δάπεδο επί εδάφους με μόνωση 5 cm και ξύλινο καρφωτό πάτωμα ', 0.40600000000000, '', 0.43000000000000, 672.00000000000000, '', ''),
(71, 'Δάπεδο επί εδάφους με μόνωση 7 cm και ξύλινο καρφωτό πάτωμα ', 0.31500000000000, '', 0.45000000000000, 673.00000000000000, '', ''),
(72, 'Δάπεδο επί εδάφους με μόνωση 6 cm και ξύλινο κολλητό πάτωμα ', 0.32500000000000, '', 0.55000000000000, 870.00000000000000, '', ''),
(73, 'Δάπεδο επί εδάφους με μόνωση 5 cm και επίστρωση με πλάκες μαρμάρου', 0.44000000000000, '', 0.36000000000000, 605.00000000000000, '', ''),
(74, 'Δάπεδο επί εδάφους με μόνωση 7 cm και επίστρωση με πλάκες μαρμάρου', 0.33500000000000, '', 0.38000000000000, 606.00000000000000, '', ''),
(75, 'Δάπεδο με μωσαϊκό επί εδάφους', 2.15000000000000, '', 0.34000000000000, 668.00000000000000, '', ''),
(76, 'Δάπεδο επί εδάφους 0.32', 0.27000000000000, '', 0.00000000000000, 0.00000000000000, '0.1|0.05|0.05|0.02|0.1|0|0|0|0|0', '1|2|4|6|1|0|0|0|0|0^18|8|1|2|1|0|0|0|0|0');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_orofes`
--

DROP TABLE IF EXISTS `domika_orofes`;
CREATE TABLE IF NOT EXISTS `domika_orofes` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(96) DEFAULT NULL,
  `u` decimal(34,16) DEFAULT NULL,
  `cm` varchar(10) DEFAULT NULL,
  `paxos` decimal(35,17) DEFAULT NULL,
  `baros` decimal(31,14) DEFAULT NULL,
  `paxh` varchar(255) NOT NULL,
  `strwseis` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=66 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_orofes`
--

INSERT INTO `domika_orofes` (`id`, `name`, `u`, `cm`, `paxos`, `baros`, `paxh`, `strwseis`) VALUES
(1, 'Ταράτσα με μόνωση 6cm και γαρμπιλόδεμα', 0.3700000000000000, NULL, 0.37000000000000000, 558.00000000000000, '', ''),
(2, 'Οροφή από σκυρόδεμα 14 cm χωρίς μόνωση', 3.7520000000000000, NULL, 0.16000000000000000, 372.00000000000000, '', ''),
(3, 'Οροφή με κισσηρόδεμα και κυψελωτό μπετόν', 1.2800000000000000, NULL, 0.36000000000000000, 552.00000000000000, '', ''),
(4, 'Οροφή με πλάκες ταράτσας', 2.8580000000000000, NULL, 0.22000000000000000, 464.00000000000000, '', ''),
(5, 'Οροφή με κισσηρόδεμα και γαρμπιλόδεμα', 1.3860000000000000, NULL, 0.33000000000000000, 557.00000000000000, '', ''),
(6, 'Οροφή με κισσηρόδεμα και στεγανοποίηση', 3.1330000000000000, NULL, 0.17000000000000000, 382.00000000000000, '', ''),
(7, 'Οροφή με κισσηρόδεμα, στεγανοποίηση και πλάκες ταρ', 1.3380000000000000, NULL, 0.33000000000000000, 554.00000000000000, '', ''),
(8, 'Μονωμένη βατή στέγη', 0.3070000000000000, NULL, 0.30000000000000000, 454.00000000000000, '', ''),
(12, 'Μονωμένη ταράτσα με μπετόν κλίσης πάνω από μόνωση 6 cm', 0.3880000000000000, NULL, 0.30000000000000000, 489.00000000000000, '', ''),
(13, 'Μονωμένη ταράτσα με μπετόν κλίσης πάνω από μόνωση 7 cm', 0.3410000000000000, NULL, 0.31000000000000000, 489.00000000000000, '', ''),
(14, 'Μονωμένη ταράτσα με μπετόν κλίσης πάνω από μόνωση 8 cm', 0.3040000000000000, NULL, 0.32000000000000000, 490.00000000000000, '', ''),
(15, 'Oροφή με μόνωση 10 cm κυψελομπετόν και πλάκες ταρατσών', 0.2480000000000000, NULL, 0.34000000000000000, 443.00000000000000, '', ''),
(16, 'Οροφή με πλάκες ταράτσας', 2.8580000000000000, NULL, 0.22000000000000000, 464.00000000000000, '', ''),
(18, 'Οροφή με κισσηρόδεμα, στεγανοποίηση ', 1.2250000000000000, NULL, 0.33000000000000000, 530.00000000000000, '', ''),
(19, 'Βατό δώμα πλάκα 15 cm και μόνωση 5 cm', 0.3400000000000000, NULL, 0.35000000000000000, 529.00000000000000, '', ''),
(20, 'Βατό δώμα πλάκα 15 cm και μόνωση 6 cm', 0.3480000000000000, NULL, 0.36000000000000000, 529.00000000000000, '', ''),
(21, 'Οροφή με πλάκα 14 cm μόνωση 6 cm και στεγανοποίηση', 0.4190000000000000, NULL, 0.23000000000000000, 384.00000000000000, '', ''),
(22, 'Οροφή με πλάκα 14 cm μόνωση 7 cm και στεγανοποίηση', 0.3660000000000000, NULL, 0.24000000000000000, 384.00000000000000, '', ''),
(23, 'Οροφή με πλάκα 14 cm μόνωση 8 cm και στεγανοποίηση', 0.3250000000000000, NULL, 0.25000000000000000, 384.00000000000000, '', ''),
(24, 'Οροφή από λαμαρίνα με μόνωση 85 mm', 0.4600000000000000, NULL, 0.10900000000000000, 44.00000000000000, '', ''),
(25, 'Οροφή από ελαφρο-μπετόν, μόνωση 75mm,και ψευδοροφή', 0.3150000000000000, NULL, 0.14900000000000000, 48.00000000000000, '', ''),
(26, 'Οροφή από οπλ.σκυρόδεμα 50mm και ψευδοροφή', 1.3350000000000000, NULL, 0.07900000000000000, 132.00000000000000, '', ''),
(27, 'Αίθριο με μόνωση 150mm', 0.1770000000000000, NULL, 0.19500000000000000, 60.00000000000000, '', ''),
(28, 'Οροφή από οπλ.σκυρόδεμα 50mm και μόνωση 125mm', 0.3120000000000000, NULL, 0.19700000000000000, 145.00000000000000, '', ''),
(29, 'Οροφή από οπλ.σκυρόδεμα 100mm και μόνωση 8mm', 2.1100000000000000, NULL, 0.13000000000000000, 246.00000000000000, '', ''),
(30, 'Οροφή από οπλ.σκυρ.50mm,μόνωση 42mm,οπλ.σκυρ.50mm', 0.7900000000000000, NULL, 0.16400000000000000, 249.00000000000000, '', ''),
(31, 'Οροφή απο οπλ.σκυρ.150mm καί μόνωση 4mm', 2.4100000000000000, NULL, 0.17600000000000000, 358.00000000000000, '', ''),
(9, 'Οροφή από ελαφρο-μπετόν, μόνωση 75mm,και ψευδοροφή', 0.3250000000000000, NULL, 0.21700000000000000, 101.00000000000000, '', ''),
(10, 'Οροφή από ελαφρό-μπετόν, μόνωση 4mm και ψευδοροφή', 0.5890000000000000, NULL, 0.19500000000000000, 127.00000000000000, '', ''),
(11, 'Οροφή από λαμαρίνα με μόνωση 125 mm', 0.2620000000000000, NULL, 0.27200000000000000, 259.00000000000000, '', ''),
(35, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 4mm οπλ.σκυρ 50mm', 2.2240000000000000, NULL, 0.23000000000000000, 470.00000000000000, '', ''),
(36, 'Οροφή από οπλ.σκυρ. και μόνωση 50mm', 0.6670000000000000, NULL, 0.22000000000000000, 363.00000000000000, '', ''),
(37, 'Οροφή από οπλ.σκυρ.50mm,μόνωση 100mm και ψευδοροφή', 0.3220000000000000, NULL, 0.19000000000000000, 152.00000000000000, '', ''),
(38, 'Οροφή από οπλ.σκυρ.100mm μόνωση 50mm και ψευδοροφή', 0.5100000000000000, NULL, 0.19200000000000000, 259.00000000000000, '', ''),
(39, 'Οροφή από οπλ.σκυρ.150mm μόνωση 150mm και ψευδοροφ', 0.7960000000000000, NULL, 0.21000000000000000, 369.00000000000000, '', ''),
(40, 'Οροφή από ελαφρό-μπετό μόνωση 150mm και ψευδοροφή', 0.2070000000000000, NULL, 0.29100000000000000, 108.00000000000000, '', ''),
(41, 'Οροφή από οπλ.σκυρ. 50mm και μόνωση 150mm', 0.2600000000000000, NULL, 0.32200000000000000, 371.00000000000000, '', ''),
(42, 'Οροφή από οπλ.σκυρ. 100mm μόνωση 115mm οπλ.σκ.50mm', 0.3370000000000000, NULL, 0.28700000000000000, 368.00000000000000, '', ''),
(43, 'Οροφή από ελαφρό-μπετό 200mm και μόνωση 35mm', 0.4540000000000000, NULL, 0.26000000000000000, 153.00000000000000, '', ''),
(44, 'Οροφή από οπλ.σκυρ. 150mm και μόνωση 75mm', 0.4726000000000000, NULL, 0.30000000000000000, 477.00000000000000, '', ''),
(45, 'Οροφή από οπλ.σκυρ. 100mm και μόνωση 42mm', 0.7390000000000000, NULL, 0.32000000000000000, 586.00000000000000, '', ''),
(46, 'Οροφή από οπλ.σκυρ. 50mm και μόνωση 125mm', 0.2690000000000000, NULL, 0.27000000000000000, 266.00000000000000, '', ''),
(47, 'Οροφή από οπλ.σκυρ. 100mm μόνωση 50mm οπλ.σκ. 50mm', 0.3060000000000000, NULL, 0.28000000000000000, 362.00000000000000, '', ''),
(48, 'Οροφή από οπλ.σκ. 150mm μόνωση 100mm και ψευδοροφή', 0.3160000000000000, NULL, 0.29000000000000000, 376.00000000000000, '', ''),
(49, 'Οροφή από ελαφρο μπετό 150mm μόνωση 150mm ψευδοροφ', 0.1950000000000000, NULL, 0.34000000000000000, 142.00000000000000, '', ''),
(50, 'Οροφή από οπλ.σκυρ. 150mm και μόνωση 150mm', 0.2580000000000000, NULL, 0.37000000000000000, 484.00000000000000, '', ''),
(51, 'Οροφή από ξύλο 100mm και μόνωση 125mm', 0.2810000000000000, NULL, 0.25000000000000000, 93.00000000000000, '', ''),
(52, 'Οροφή από οπλ.σκ. 50mm μόνωση 100mm οπλ.σκυρ 100mm', 0.3160000000000000, NULL, 0.29000000000000000, 376.00000000000000, '', ''),
(53, 'Οροφή από Ξύλο 100mm και μόνωση 50mm', 0.4370000000000000, NULL, 0.19000000000000000, 95.00000000000000, '', ''),
(54, 'Οροφή από οπλ.σκυρ. 150mm και μόνωση 115mm', 0.3270000000000000, NULL, 0.44000000000000000, 705.00000000000000, '', ''),
(55, 'Οροφή από οπλ.σκυρόδεμα 50mm και μόνωση 125mm', 0.7600000000000000, NULL, 0.31000000000000000, 593.00000000000000, '', ''),
(56, 'Οροφή από οπλ.σκυρ. 100mm μόνωση 100mm οπ.σκ.100mm', 0.3130000000000000, NULL, 0.34000000000000000, 488.00000000000000, '', ''),
(57, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 60mm οπλ.σκ.100mm', 0.4380000000000000, NULL, 0.35000000000000000, 597.00000000000000, '', ''),
(58, 'Οροφή από οπλ.σκυρ. 100mm μόνωση 10mm οπλ.σκ.150mm', 0.2560000000000000, NULL, 0.42000000000000000, 596.00000000000000, '', ''),
(59, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 115mm οπ.σκ.150mm', 0.3270000000000000, NULL, 0.44000000000000000, 705.00000000000000, '', ''),
(60, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 150mm οπ.σκ.150mm', 0.2260000000000000, NULL, 0.48000000000000000, 706.00000000000000, '', ''),
(61, 'Οροφή από Ξύλο 100mm και μόνωση 150mm', 0.2160000000000000, NULL, 0.29000000000000000, 104.00000000000000, '', ''),
(62, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 20mm οπλ.σκ.150mm', 0.7430000000000000, NULL, 0.36100000000000000, 705.00000000000000, '', ''),
(63, 'Οροφή από οπλ.σκυρ. 100mm μόνωση 92mm οπ.σκ. 150mm', 0.3360000000000000, NULL, 0.37000000000000000, 589.00000000000000, '', ''),
(64, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 50mm οπ.σκ. 150mm', 0.4810000000000000, NULL, 0.39200000000000000, 708.00000000000000, '', ''),
(65, 'Οροφή από οπλ.σκυρ. 150mm μόνωση 125mm οπ.σκ.150mm', 0.2610000000000000, NULL, 0.47000000000000000, 715.00000000000000, '', '');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_pilotis`
--

DROP TABLE IF EXISTS `domika_pilotis`;
CREATE TABLE IF NOT EXISTS `domika_pilotis` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `name` varchar(120) DEFAULT NULL,
  `u` decimal(34,16) DEFAULT NULL,
  `cm` varchar(10) DEFAULT NULL,
  `paxos` decimal(34,16) DEFAULT NULL,
  `baros` decimal(30,13) DEFAULT NULL,
  `paxh` varchar(255) NOT NULL,
  `strwseis` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_pilotis`
--

INSERT INTO `domika_pilotis` (`id`, `name`, `u`, `cm`, `paxos`, `baros`, `paxh`, `strwseis`) VALUES
(1, 'Δάπεδο σε PILOTIS με πλάκα 15 cm μόνωση 4 cm και κάλυψη με πλάκες μαρμάρου', 0.4420000000000000, NULL, 0.4000000000000000, 618.0000000000000, '', ''),
(2, 'Δάπεδο σε PILOTIS με πλάκα 15 cm μόνωση 5 cm και κάλυψη με πλάκες μαρμάρου', 0.3820000000000000, NULL, 0.4100000000000000, 618.0000000000000, '', ''),
(3, 'Δάπεδο σε PILOTIS με πλάκα 15 cm μόνωση 8 cm και κάλυψη με πλάκες μαρμάρου', 0.2710000000000000, NULL, 0.4400000000000000, 619.0000000000000, '', ''),
(4, 'Δάπεδο σε PILOTIS με πλακα 15 cm μόνωση 5 cm και πάτωμα παρκέ', 0.4810000000000000, NULL, 0.3050000000000000, 422.0000000000000, '', ''),
(5, 'Δάπεδο σε PILOTIS με πλακα 15 cm μόνωση 7 cm και πάτωμα παρκέ', 0.3770000000000000, NULL, 0.3250000000000000, 423.0000000000000, '', ''),
(6, 'Δάπεδο σε PILOTIS με πλακα 15 cm μόνωση 10 cm και πάτωμα παρκέ', 0.2850000000000000, NULL, 0.3550000000000000, 425.0000000000000, '', '');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_toixoi`
--

DROP TABLE IF EXISTS `domika_toixoi`;
CREATE TABLE IF NOT EXISTS `domika_toixoi` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(90) DEFAULT NULL,
  `u` decimal(34,16) DEFAULT NULL,
  `cm` varchar(10) DEFAULT NULL,
  `paxos` decimal(34,16) DEFAULT NULL,
  `baros` decimal(31,14) DEFAULT NULL,
  `paxh` varchar(255) NOT NULL,
  `strwseis` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=86 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_toixoi`
--

INSERT INTO `domika_toixoi` (`id`, `name`, `u`, `cm`, `paxos`, `baros`, `paxh`, `strwseis`) VALUES
(1, 'Διπλός δρομικός τοίχος με μόνωση 4 cm', 0.5190000000000000, NULL, 0.2600000000000000, 289.00000000000000, '', ''),
(2, 'Διπλός δρομικός τοίχος με μόνωση 5 cm', 0.4400000000000000, NULL, 0.2700000000000000, 289.00000000000000, '', ''),
(3, 'Διπλός δρομικός τοίχος με μόνωση 6 cm', 0.3820000000000000, NULL, 0.2800000000000000, 289.00000000000000, '', ''),
(4, 'Διπλός δρομικός τοίχος με μόνωση 8 cm', 0.3020000000000000, NULL, 0.3000000000000000, 290.00000000000000, '', ''),
(5, 'Διπλός Δρομικός Τοίχος με διάκενο αέρα 6 cm', 1.4100000000000000, NULL, 0.2800000000000000, 288.00000000000000, '', ''),
(6, 'Διπλός δρομικός τοίχος με στρώμα αέρα 6 cm', 1.4100000000000000, NULL, 0.2800000000000000, 288.00000000000000, '', ''),
(7, 'Διπλός ορθοδρομικός τοίχος με μόνωση 5 cm', 0.4710000000000000, NULL, 0.2100000000000000, 217.00000000000000, '', ''),
(8, 'Διπλός ορθοδρομικός τοίχος με μόνωση 8 cm', 0.3170000000000000, NULL, 0.2400000000000000, 218.00000000000000, '', ''),
(9, 'Διπλός ορθοδρομικός τοίχος με στρώμα αέρα 6 cm', 1.7900000000000000, NULL, 0.2200000000000000, 216.00000000000000, '', ''),
(10, 'Δρομικός και ορθοδρομικός τοίχος με μόνωση 4 cm', 0.5400000000000000, NULL, 0.2300000000000000, 253.00000000000000, '', ''),
(11, 'Δρομικός και ορθοδρομικός τοίχος με μόνωση 5 cm', 0.4550000000000000, NULL, 0.2400000000000000, 253.00000000000000, '', ''),
(12, 'Δρομικός και ορθοδρομικός τοίχος με μόνωση 6 cm', 0.3930000000000000, NULL, 0.2500000000000000, 253.00000000000000, '', ''),
(13, 'Δρομικός και ορθοδρομικός τοίχος με μόνωση 8 cm', 0.3090000000000000, NULL, 0.2700000000000000, 254.00000000000000, '', ''),
(14, 'Διπλός τοίχος δρομικός με μόνωση 5 cm και κενό αέρa', 0.4220000000000000, NULL, 0.2700000000000000, 253.00000000000000, '', ''),
(15, 'Διπλός τοίχος δρομικός με μόνωση 7 cm και κενό αέρa', 0.3270000000000000, NULL, 0.2900000000000000, 253.00000000000000, '', ''),
(16, 'Διακ.τούβλο με κενό αέρα 2cm και τούβλο δρομικό', 1.5450000000000000, NULL, 0.2200000000000000, 252.00000000000000, '', ''),
(17, 'Τοίχος συρομένων με μόνωση 5cm', 0.4460000000000000, NULL, 0.3400000000000000, 217.00000000000000, '', ''),
(18, 'Τοίχος συρομένων με μόνωση 6 cm', 0.3860000000000000, NULL, 0.3500000000000000, 217.00000000000000, '', ''),
(19, 'Τοίχος συρομένων με μόνωση 8 cm', 0.3050000000000000, NULL, 0.3700000000000000, 218.00000000000000, '', ''),
(20, 'Τοίχος Συρομένων χωρίς Μόνωση', 1.7900000000000000, NULL, 0.2900000000000000, 216.00000000000000, '', ''),
(21, 'Τοίχος Συρομένων με ψυψοσανίδα και μόνωση 2 cm', 0.8480000000000000, NULL, 0.2700000000000000, 172.60000000000000, '', ''),
(22, 'Τοίχος Συρομένων με ψυψοσανίδα και μόνωση 4 cm', 0.5280000000000000, NULL, 0.2900000000000000, 173.00000000000000, '', ''),
(23, 'Τοίχος Συρομένων με ψυψοσανίδα και μόνωση 6 cm', 0.3830000000000000, NULL, 0.3100000000000000, 173.00000000000000, '', ''),
(24, 'Τοίχος Συρομένων με ψυψοσανίδα και μόνωση 8 cm', 0.3010000000000000, NULL, 0.3300000000000000, 174.00000000000000, '', ''),
(25, 'Δοκός 19 cm με Μόνωση 5 cm', 0.5740000000000000, NULL, 0.2800000000000000, 529.00000000000000, '', ''),
(26, 'Δοκός 19 cm με Μόνωση 6 cm', 0.4930000000000000, NULL, 0.2900000000000000, 529.00000000000000, '', ''),
(27, 'Δοκός 19 cm με Μόνωση 7 cm', 0.4330000000000000, NULL, 0.3000000000000000, 530.00000000000000, '', ''),
(28, 'Δοκός 19 cm χωρίς Μόνωση', 3.2030000000000000, NULL, 0.2300000000000000, 528.00000000000000, '', ''),
(29, 'Δοκός 25 cm με Μόνωση 5 cm και γυψοσανίδες', 0.6060000000000000, NULL, 0.3400000000000000, 669.00000000000000, '', ''),
(30, 'Δοκός 25 cm με Μόνωση 6 cm και γυψοσανίδες', 0.5160000000000000, NULL, 0.3500000000000000, 669.00000000000000, '', ''),
(31, 'Δοκός 25 cm με Μόνωση 8 cm και γυψοσανίδες', 0.3990000000000000, NULL, 0.3700000000000000, 670.00000000000000, '', ''),
(32, 'Δοκός 25 cm με Μόνωση 10 cm και γυψοσανίδες', 0.3250000000000000, NULL, 0.3900000000000000, 670.00000000000000, '', ''),
(33, 'Δοκός 19 cm με Μόνωση 5 cm και ορθοδρομικό', 0.4760000000000000, NULL, 0.3200000000000000, 565.00000000000000, '', ''),
(34, 'Δοκός 19 cm με Μόνωση 6 cm και ορθοδρομικό', 0.4090000000000000, NULL, 0.3300000000000000, 565.00000000000000, '', ''),
(35, 'Δοκός 19 cm με Μόνωση 8 cm και ορθοδρομικό', 0.3190000000000000, NULL, 0.3500000000000000, 566.00000000000000, '', ''),
(36, 'Δοκός 19 cm με τούβλο ορθοδρομικό', 2.5100000000000000, NULL, 0.2900000000000000, 600.00000000000000, '', ''),
(37, 'Λιθοδομή πάχους 60 cm', 1.5630000000000000, NULL, 0.6400000000000000, 1452.00000000000000, '', ''),
(38, 'Τοίχος από λαμαρίνα με μόνωση 100 mm', 0.3720000000000000, NULL, 0.1040000000000000, 39.00000000000000, '', ''),
(39, 'Τοίχος από γυψοσανίδα με μόνωση 125 mm', 0.3150000000000000, NULL, 0.1700000000000000, 89.00000000000000, '', ''),
(40, 'Τοίχος από τσιμεντόλιθους με μόνωση 25 mm', 0.9870000000000000, NULL, 0.1380000000000000, 116.00000000000000, '', ''),
(41, 'Τοιχείο 50 mm με μόνωση 50 mm και γυψοσανίδα', 0.7100000000000000, NULL, 0.1200000000000000, 148.00000000000000, '', ''),
(42, 'Τοίχος από τσιμεντόλιθους 200 mm με μονωση 35 mm', 0.7380000000000000, NULL, 0.2500000000000000, 141.00000000000000, '', ''),
(43, 'Τοιχείο 100 mm ,μόνωση 25 mm και γυψοσανίδα', 1.1250000000000000, NULL, 0.1700000000000000, 303.00000000000000, '', ''),
(44, 'Τοιχείο 100 mm με μόνωση 50 mm και λαμαρίνα', 0.6930000000000000, NULL, 0.1660000000000000, 257.00000000000000, '', ''),
(45, 'Τοιχείο 50 mm με μόνωση 25 mm και τούβλο', 1.1000000000000000, NULL, 0.1880000000000000, 330.00000000000000, '', ''),
(46, 'Τοίχος από ξύλο 50 mm και μόνωση 150 mm', 0.2410000000000000, NULL, 0.2140000000000000, 60.00000000000000, '', ''),
(47, 'Τοίχος από τσι/λιθους, μόνωση 25 mm και εξ.τούβλο', 0.8810000000000000, NULL, 0.2450000000000000, 295.00000000000000, '', ''),
(48, 'Τοίχος από τσι/λιθους, μόνωση 50 mm και γυψοσανίδα', 0.6200000000000000, NULL, 0.2960000000000000, 278.00000000000000, '', ''),
(49, 'Τοιχείο 200 mm και γυψοσανίδα', 1.9230000000000000, NULL, 0.2450000000000000, 527.00000000000000, '', ''),
(50, 'Τοιχείο 100 mm, μόνωση 15 mm και διακοσ. τούβλο', 1.1390000000000000, NULL, 0.2280000000000000, 441.00000000000000, '', ''),
(51, 'Τοίχος με διπλό διακοσ. τούβλο και μόνωση 50 mm', 0.6510000000000000, NULL, 0.2650000000000000, 420.00000000000000, '', ''),
(52, 'Τοίχος από τσιμεντόλιθους και εξωτ.διακ. τούβλο', 0.5220000000000000, NULL, 0.3130000000000000, 275.00000000000000, '', ''),
(53, 'Τοίχος από τσιμεντόλιθους και εξωτ.διακ. τούβλο', 1.2620000000000000, NULL, 0.3130000000000000, 386.00000000000000, '', ''),
(54, 'Τοιχος από τσι/λιθους , μόνωση 150 mm και τούβλο', 0.2470000000000000, NULL, 0.3500000000000000, 274.00000000000000, '', ''),
(55, 'Τοίχος από τούβλο 200 mm και μόνωση 85 mm', 0.4120000000000000, NULL, 0.2980000000000000, 408.00000000000000, '', ''),
(56, 'Τοίχος από τούβλο 200 mm και μόνωση 50 mm', 0.6010000000000000, NULL, 0.2640000000000000, 405.00000000000000, '', ''),
(57, 'Τοιχείο 300 mm και μόνωση 15 mm', 1.0880000000000000, NULL, 0.3280000000000000, 690.00000000000000, '', ''),
(58, 'Τοιχείο 300 mm και μόνωση 50 mm', 0.6390000000000000, NULL, 0.3760000000000000, 723.00000000000000, '', ''),
(59, 'Τοιχείο 200 mm, μόνωση 150 mm και εξωτ.διακ. τούβλ', 0.2290000000000000, NULL, 0.3500000000000000, 277.00000000000000, '', ''),
(60, 'Τοίχος από τσι/λιθους, μόνωση 150 mm,γυψοσανίδα', 0.2400000000000000, NULL, 0.4700000000000000, 367.00000000000000, '', ''),
(61, 'Τοίχος από τσι/λιθους και εξωτ.διακ. τούβλο', 1.1140000000000000, NULL, 0.4130000000000000, 485.00000000000000, '', ''),
(62, 'Τοιχείο από ελαφρομπετόν, μόνωση 75 mm και τούβλο', 0.3420000000000000, NULL, 0.3400000000000000, 320.00000000000000, '', ''),
(63, 'Τοίχος από τούβλο, μόν. 50 mm και εσωτ.διακ.τούβλο', 0.5020000000000000, NULL, 0.3640000000000000, 445.00000000000000, '', ''),
(64, 'Τοίχος από τούβλο 100 mm, μόν. 125 mm και γυψοσαν.', 0.2980000000000000, NULL, 0.2700000000000000, 201.00000000000000, '', ''),
(65, 'Τοιχείο 300 mm, μόνωση 100 mm και γυψοσανίδα', 0.3620000000000000, NULL, 0.4450000000000000, 760.00000000000000, '', ''),
(66, 'Τοιχείο 300 mm, μόνωση 25 mm και εσωτ.διακ.τούβλο', 0.9520000000000000, NULL, 0.4380000000000000, 891.00000000000000, '', ''),
(67, 'Τοίχος από τσι/λιθους, διακ.τούβλο και γυψοσανίδα', 0.3320000000000000, NULL, 0.4350000000000000, 324.00000000000000, '', ''),
(68, 'Τοιχείο από ελαφρομπετό, διακ. τούβλο, γυψοσανίδα', 0.2140000000000000, NULL, 0.4200000000000000, 341.00000000000000, '', ''),
(69, 'Τοίχος από ξύλο 100 mm, μόν. 60 mm και διακ.τούβλο', 0.4810000000000000, NULL, 0.2830000000000000, 297.00000000000000, '', ''),
(70, 'Τοίχος από τούβλο 200 mm, μόν. 150 mm και δ.τούβλο', 0.2300000000000000, NULL, 0.4630000000000000, 454.00000000000000, '', ''),
(71, 'Τοιχείο 300 mm, μόνωση 35 mm και διακ.τούβλο', 0.8170000000000000, NULL, 0.4350000000000000, 876.00000000000000, '', ''),
(72, 'Τοιχείο 300 mm, μόνωση 125 mm και διακ. τούβλο', 0.2950000000000000, NULL, 0.5450000000000000, 916.00000000000000, '', ''),
(73, 'Τοιχείο 300 mm, μόνωση 85 mm και εσ.διακ.τούβλο', 0.4160000000000000, NULL, 0.5000000000000000, 896.00000000000000, '', ''),
(74, 'Τοίχος από τσι/λιθους 300 mm, μόν. 85mm, γυψοσανίδ', 0.2260000000000000, NULL, 0.5000000000000000, 330.00000000000000, '', ''),
(75, 'Τοίχος από τσι/λιθους 300 mm, μόν. 150mm, γυψοσανι', 0.2350000000000000, NULL, 0.5700000000000000, 514.00000000000000, '', ''),
(76, 'Τοιχείο 200 mm, μόνωση 125 mm και εσωτ.διακ.τούβλο', 0.2280000000000000, NULL, 0.4400000000000000, 355.00000000000000, '', ''),
(77, 'Tοίχος από τσι/λιθους, μόν. 150 mm και εσ.δ.τούβλο', 0.2350000000000000, NULL, 0.5600000000000000, 498.00000000000000, '', ''),
(78, 'Τοιχείο 300 mm, μόνωση 125 mm και γυψοσανίδα', 0.2950000000000000, NULL, 0.5500000000000000, 916.00000000000000, '', ''),
(79, 'Τοιχοποιία πλήρωσης (τυπική)', 0.4900000000000000, '0', 0.2500000000000000, 0.00000000000000, '0.02|0.080|0.05|0.08|0.02|0|0|0|0|0', '2|11|7|11|2|0|0|0|0|0^10|19|12|19|10|0|0|0|0|0'),
(80, 'Δοκοί-Υποστυλώματα', 0.5590000000000000, NULL, 0.2500000000000000, NULL, '0.02|0.16|0.05|0.02|0|0|0|0|0|0', '2|10|7|2|0|0|0|0|0|0^10|9|12|10|0|0|0|0|0|0'),
(81, 'Πόρτα μασίφ ξύλινη (μονη)', 1.6290000000000000, NULL, 0.0800000000000000, NULL, '0.08|0|0|0|0|0|0|0|0|0', '6|10|7|2|0|0|0|0|0|0^6|9|12|10|0|0|0|0|0|0'),
(82, 'Τοιχοποιία πλήρωσης επένδυση πέτρα (τυπική)', 0.2330000000000000, NULL, 0.5000000000000000, NULL, '0.05|0.057|0.08|0.106|0.057|0.05|0.1|0|0|0', '2|11|1|7|11|2|9|0|0|0^10|19|3|12|19|10|12|0|0|0'),
(83, 'Δοκοί υποστ. επένδυση πέτρα (τυπικό)', 0.2860000000000000, NULL, 0.5000000000000000, NULL, '0.05|0.2|0.1|0.05|0.1|0|0|0|0|0', '2|10|7|2|9|0|0|0|0|0^10|9|12|10|12|0|0|0|0|0'),
(84, 'Τοιχοποιία συρομένων (τυπική)', 0.4400000000000000, NULL, 0.2500000000000000, NULL, '0.02|0.043|0.06|0.05|0.057|0.02|0|0|0|0', '2|11|1|7|11|2|0|0|0|0^10|19|3|12|19|10|0|0|0|0'),
(85, 'Τοίχος δρομικός 0.25', 0.4310000000000000, NULL, 0.2500000000000000, NULL, '0.01|0.03|0.05|0.05|0.05|0.05|0.01|0|0|0', '1|3|11|7|11|2|1|0|0|0^1|1|19|12|19|9|2|0|0|0');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_beton`
--

DROP TABLE IF EXISTS `domika_ylika_beton`;
CREATE TABLE IF NOT EXISTS `domika_ylika_beton` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(38) DEFAULT NULL,
  `agwg_l` decimal(34,16) DEFAULT NULL,
  `pykn_r` int(4) DEFAULT NULL,
  `paxos` int(18) DEFAULT NULL,
  `cp` decimal(17,16) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=11 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_beton`
--

INSERT INTO `domika_ylika_beton` (`id`, `name`, `agwg_l`, `pykn_r`, `paxos`, `cp`, `hatch`) VALUES
(1, 'Κισσηρόδεμα 800 Kg/m3', 0.2900000000000000, 800, 0, 0.0000000000000000, 4),
(2, 'Κισσηρόδεμα 1000 kg/m3', 0.3480000000000000, 1000, 0, 0.0000000000000000, 4),
(3, 'Κισσηρόδεμα 1200 Kg/m3', 0.4640000000000000, 1200, 0, 0.0000000000000000, 4),
(4, 'Περλομπετόν 1:4', 0.2900000000000000, 600, 0, 0.0000000000000000, 4),
(5, 'Κυψελομπετόν 400 Kg/m3', 0.2320000000000000, 400, 0, 0.0000000000000000, 4),
(6, 'Κυψελομπετόν 600 Kg/m3', 0.3480000000000000, 600, 0, 0.0000000000000000, 4),
(7, 'Κυψελομπετόν 800 Kg/m3', 0.4400000000000000, 800, 0, 0.0000000000000000, 4),
(8, 'Κυψελομπετόν 1000 Kg/m3', 0.5570000000000000, 1000, 0, 0.0000000000000000, 4),
(9, 'Σκυρόδεμα ελαφρύ', 0.7130000000000000, 641, 0, 0.8400000000000000, 4),
(10, 'Σοβάς', 1.0000000000000000, 0, 0, 0.0000000000000000, 2);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_diafora`
--

DROP TABLE IF EXISTS `domika_ylika_diafora`;
CREATE TABLE IF NOT EXISTS `domika_ylika_diafora` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `name` varchar(48) DEFAULT NULL,
  `agwg_l` decimal(17,14) DEFAULT NULL,
  `pykn_r` int(4) DEFAULT NULL,
  `paxos` int(20) DEFAULT NULL,
  `cp` int(18) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=15 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_diafora`
--

INSERT INTO `domika_ylika_diafora` (`id`, `name`, `agwg_l`, `pykn_r`, `paxos`, `cp`, `hatch`) VALUES
(1, 'Χαλυβδοέλασμα Τ=2 mm', 10.00000000000000, 7689, 0, 0, 5),
(2, 'Αμμος διαμέτρου κόκκου < 5mm', 0.58000000000000, 1600, 0, 0, 2),
(3, 'Χάλυβας', 52.00000000000000, 0, 0, 0, 5),
(4, 'Χαλκός', 372.00000000000000, 0, 0, 0, 5),
(5, 'Αλουμίνιο', 200.00000000000000, 0, 0, 0, 5),
(6, 'Άμμος', 0.33000000000000, 0, 0, 0, 2),
(7, 'Άσφαλτος', 0.74000000000000, 0, 0, 0, 2),
(8, 'Γυαλί', 1.00000000000000, 0, 0, 0, 9),
(9, 'Γύψος', 0.43000000000000, 0, 0, 0, 2),
(10, 'Σοβάς', 1.00000000000000, 0, 0, 0, 2),
(11, 'Τυπικό τούβλο λ=0,51', 0.51000000000000, 0, 0, 0, 1),
(12, 'Τυπική μόνωση λ=0,033', 0.03300000000000, 0, 0, 0, 3),
(13, 'Τυπικό σκυρόδεμα l=2,5', 2.50000000000000, 0, 0, 0, 4),
(14, 'Τυπικό ξύλο λ=0.18', 0.18000000000000, 0, 0, 0, 6);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_epifstraera`
--

DROP TABLE IF EXISTS `domika_ylika_epifstraera`;
CREATE TABLE IF NOT EXISTS `domika_ylika_epifstraera` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(54) DEFAULT NULL,
  `r` decimal(35,17) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=20 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_epifstraera`
--

INSERT INTO `domika_ylika_epifstraera` (`id`, `name`, `r`, `hatch`) VALUES
(1, 'Εξωτερικό Φίλμ αέρα', 0.04000000000000000, 0),
(3, 'Εσωτερικό φίλμ αέρα', 0.13000000000000000, 0),
(4, 'Ενδιάμεσο Στρώμα αέρα', 0.17000000000000000, 0),
(5, 'Εσωτερικό Φίλμ Αέρα σε δάπεδο', 0.17000000000000000, 0),
(6, 'Εξωτερικό φίλμ αέρα', 0.59000000000000000, 0),
(7, 'Στρώμα αέρα', 0.16000000000000000, 0),
(8, 'Κατακόρυφο στρώμα αέρα d=10mm', 0.14000000000000000, 0),
(9, 'Κατακόρυφο στρώμα αέρα d=20mm', 0.16000000000000000, 0),
(10, 'Κατακόρυφο στρώμα αέρα d=50mm', 0.18000000000000000, 0),
(11, 'Κατακόρυφο στρώμα αέρα d=100mm', 0.17000000000000000, 0),
(12, 'Κατακόρυφο στρώμα αέρα d>=150mm', 0.16000000000000000, 0),
(13, 'Οριζ. στρώμα αέρα d=10mm (στέγες)', 0.14000000000000000, 0),
(14, 'Οριζ. στρώμα αέρα d=20mm (στέγες)', 0.15000000000000000, 0),
(15, 'Οριζ. στρώμα αέρα d>=50mm (στέγες)', 0.16000000000000000, 0),
(16, 'Οριζ. στρώμα αέρα d=10mm (δάπεδα)', 0.15000000000000000, 0),
(17, 'Οριζ. στρωμα αέρα d=20mm (δάπεδα)', 0.18000000000000000, 0),
(18, 'Οριζ. στρώμα αέρα d>=50mm (δάπεδα)', 0.21000000000000000, 0),
(2, 'Εσωτερικό φίλμ αέρα', 0.13000000000000000, 0),
(19, 'Αέρας ψευδο-οροφής', 0.17600000000000000, 0);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_epixrismata`
--

DROP TABLE IF EXISTS `domika_ylika_epixrismata`;
CREATE TABLE IF NOT EXISTS `domika_ylika_epixrismata` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `name` varchar(59) DEFAULT NULL,
  `agwg_l` decimal(34,16) DEFAULT NULL,
  `pykn_r` int(4) DEFAULT NULL,
  `paxos` decimal(36,17) DEFAULT NULL,
  `cp` decimal(17,16) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_epixrismata`
--

INSERT INTO `domika_ylika_epixrismata` (`id`, `name`, `agwg_l`, `pykn_r`, `paxos`, `cp`, `hatch`) VALUES
(1, 'Μαρμαροκονία 25mm', 0.6920000000000000, 1858, 0.02500000000000000, 0.8400000000000000, 2),
(2, 'Επίχρισμα ασβεστοσιμεντοκονίας', 0.8700000000000000, 1800, 0.00000000000000000, 0.0000000000000000, 2),
(3, 'Επίχρισμα 2cm', 0.8700000000000000, 1800, 0.02000000000000000, 0.0000000000000000, 2),
(4, 'Σιμεντοκονία', 1.5000000000000000, 1800, 0.00000000000000000, 0.0000000000000000, 2),
(5, 'Επίχρισμα', 0.4150000000000000, 1249, 0.01300000000000000, 1.0900000000000000, 2);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_gypsosanides`
--

DROP TABLE IF EXISTS `domika_ylika_gypsosanides`;
CREATE TABLE IF NOT EXISTS `domika_ylika_gypsosanides` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `name` varchar(58) DEFAULT NULL,
  `agwg_l` decimal(18,17) DEFAULT NULL,
  `pykn_r` int(4) DEFAULT NULL,
  `paxos` int(19) DEFAULT NULL,
  `cp` decimal(17,16) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_gypsosanides`
--

INSERT INTO `domika_ylika_gypsosanides` (`id`, `name`, `agwg_l`, `pykn_r`, `paxos`, `cp`, `hatch`) VALUES
(1, 'Γυψοσανίδα', 0.72700000000000000, 1600, 0, 0.8400000000000000, 2),
(2, 'Ηχομονωτικές πλάκες ψευδοροφής', 0.06000000000000000, 500, 0, 0.8400000000000000, 2);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_keramidia`
--

DROP TABLE IF EXISTS `domika_ylika_keramidia`;
CREATE TABLE IF NOT EXISTS `domika_ylika_keramidia` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `name` varchar(57) DEFAULT NULL,
  `agwg_l` decimal(17,16) DEFAULT NULL,
  `pykn_r` int(4) DEFAULT NULL,
  `paxos` int(18) DEFAULT NULL,
  `cp` int(1) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_keramidia`
--

INSERT INTO `domika_ylika_keramidia` (`id`, `name`, `agwg_l`, `pykn_r`, `paxos`, `cp`, `hatch`) VALUES
(1, 'Ρωμαϊκό κεραμίδι', 0.5800000000000000, 1200, 0, 0, 8);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_ksyleia`
--

DROP TABLE IF EXISTS `domika_ylika_ksyleia`;
CREATE TABLE IF NOT EXISTS `domika_ylika_ksyleia` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(56) DEFAULT NULL,
  `agwg_l` decimal(17,15) DEFAULT NULL,
  `pykn_r` int(4) DEFAULT NULL,
  `paxos` decimal(34,17) DEFAULT NULL,
  `cp` decimal(16,15) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_ksyleia`
--

INSERT INTO `domika_ylika_ksyleia` (`id`, `name`, `agwg_l`, `pykn_r`, `paxos`, `cp`, `hatch`) VALUES
(1, 'Ξύλο μηδενικής αγωγιμότητας', 0.000000000000000, 593, 0.00000000000000000, 2.510000000000000, 6),
(2, 'Ξυλεία Οξυά', 0.200000000000000, 900, 0.00000000000000000, 0.000000000000000, 6),
(3, 'Ξυλεία Κωνοφόρων (πέυκο, έλατο)', 0.130000000000000, 500, 0.00000000000000000, 0.000000000000000, 6),
(4, 'Κόντρα πλακε, πλακάζ κλπ', 0.150000000000000, 500, 0.00000000000000000, 0.000000000000000, 6),
(5, 'Μοριοσανίδες', 0.000000000000000, 900, 0.00000000000000000, 0.000000000000000, 6),
(6, 'Τυπικό ξύλο λ=0.18', 0.180000000000000, 0, 0.00000000000000000, 0.000000000000000, 6);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_monwtika`
--

DROP TABLE IF EXISTS `domika_ylika_monwtika`;
CREATE TABLE IF NOT EXISTS `domika_ylika_monwtika` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(38) DEFAULT NULL,
  `agwg_l` decimal(36,17) DEFAULT NULL,
  `pykn_r` int(3) DEFAULT NULL,
  `paxos` decimal(37,18) DEFAULT NULL,
  `cp` decimal(17,16) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=13 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_monwtika`
--

INSERT INTO `domika_ylika_monwtika` (`id`, `name`, `agwg_l`, `pykn_r`, `paxos`, `cp`, `hatch`) VALUES
(1, 'Υαλοβάμβακας', 0.02700000000000000, 40, 0.000000000000000000, 0.0000000000000000, 3),
(2, 'Στρώμα μόνωσης', 0.04300000000000000, 91, 0.000000000000000000, 0.8400000000000000, 3),
(3, 'Θερμομόνωση κεραμοσκεπής', 0.01180000000000000, 0, 0.150000000000000000, 0.0000000000000000, 3),
(11, 'Πλακίδια Φελλού', 0.05000000000000000, 0, 0.000000000000000000, 0.0000000000000000, 3),
(10, 'Αφρώδες γυαλί', 0.06100000000000000, 0, 0.000000000000000000, 0.0000000000000000, 3),
(9, 'Πετροβάμβακας', 0.03600000000000000, 0, 0.000000000000000000, 0.0000000000000000, 3),
(8, 'Ορυκτοβάμβακας', 0.05000000000000000, 0, 0.000000000000000000, 0.0000000000000000, 3),
(7, 'Πολυστερίνη', 0.03100000000000000, 0, 0.000000000000000000, 0.0000000000000000, 3),
(5, 'Θερμομόνωση τοιχοποιίας', 0.00700000000000000, 0, 0.010000000000000000, 0.0000000000000000, 3),
(6, 'Πολυουρεθάνη', 0.02800000000000000, 0, 0.000000000000000000, 0.0000000000000000, 3),
(4, 'Θερμομόνωση τοιχοποιίας - μετάλλου', 0.08020000000000000, 0, 0.130000000000000000, 0.0000000000000000, 3),
(12, 'Τυπική μόνωση λ=0.033', 0.03300000000000000, 0, 0.000000000000000000, 0.0000000000000000, 3);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_monwtikadow`
--

DROP TABLE IF EXISTS `domika_ylika_monwtikadow`;
CREATE TABLE IF NOT EXISTS `domika_ylika_monwtikadow` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `name` varchar(15) DEFAULT NULL,
  `agwg_l` decimal(36,17) DEFAULT NULL,
  `pykn_r` int(2) DEFAULT NULL,
  `paxos` int(1) DEFAULT NULL,
  `cp` int(1) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_monwtikadow`
--

INSERT INTO `domika_ylika_monwtikadow` (`id`, `name`, `agwg_l`, `pykn_r`, `paxos`, `cp`, `hatch`) VALUES
(1, 'ROOFMATE SL', 0.02800000086426735, 32, 0, 0, 3),
(2, 'ROOFMATE KS', 0.02899999916553497, 32, 0, 0, 3),
(3, 'WALLMATE CW', 0.02899999916553497, 28, 0, 0, 3),
(4, 'SHAPEMATE GR', 0.03500000014901161, 28, 0, 0, 3),
(7, 'FLOORMATE 500', 0.02700000070035458, 38, 0, 0, 3);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_plakes`
--

DROP TABLE IF EXISTS `domika_ylika_plakes`;
CREATE TABLE IF NOT EXISTS `domika_ylika_plakes` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `name` varchar(37) DEFAULT NULL,
  `agwg_l` decimal(35,16) DEFAULT NULL,
  `pykn_r` int(4) DEFAULT NULL,
  `paxos` decimal(36,17) DEFAULT NULL,
  `cp` decimal(33,16) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_plakes`
--

INSERT INTO `domika_ylika_plakes` (`id`, `name`, `agwg_l`, `pykn_r`, `paxos`, `cp`, `hatch`) VALUES
(1, 'Πλάκα 12mm', 0.1900000000000000, 1121, 0.01300000000000000, 1.6700000000000000, 8),
(2, 'Πλακάκι 100 mm', 0.5710000000000000, 1121, 0.10000000000000000, 0.8400000000000000, 8),
(10, 'Κεραμικά πλακάκια', 1.2000000000000000, 0, 0.00000000000000000, 0.0000000000000000, 8),
(4, 'Πλάκες Ταρατσών', 0.5800000000000000, 1400, 0.04000000000000000, 0.0000000000000000, 8),
(5, 'Πλάκες Μαρμάρινες', 3.4800000000000000, 3000, 0.00000000000000000, 0.0000000000000000, 8),
(6, 'Μαλτεζόπλακες 12 mm', 1.4360000000000000, 881, 0.01200000000000000, 1.6700000000000000, 8),
(7, 'Μαλτεζόπλακες', 1.0440000000000000, 1000, 0.00000000000000000, 0.0000000000000000, 8),
(8, 'Πλακίδια επίστρωσης', 1.0500000000000000, 2000, 0.01500000000000000, 0.0000000000000000, 8),
(9, 'Ακουστικό πλακάκι', 0.0610000000000000, 481, 0.01900000000000000, 0.8400000000000000, 8),
(11, 'Γρανίτης', 3.5000000000000000, 0, 0.00000000000000000, 0.0000000000000000, 8),
(12, 'Ασβεστόλιθος', 0.9880000000000000, 0, 0.00000000000000000, 0.0000000000000000, 8),
(13, 'Πέτρα', 0.8700000000000000, 0, 0.00000000000000000, 0.0000000000000000, 8),
(14, 'Μουσαμάς', 0.1700000000000000, 0, 0.00000000000000000, 0.0000000000000000, 8),
(15, 'Μάρμαρο', 3.5000000000000000, 0, 0.00000000000000000, 0.0000000000000000, 8);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_skyrodemata`
--

DROP TABLE IF EXISTS `domika_ylika_skyrodemata`;
CREATE TABLE IF NOT EXISTS `domika_ylika_skyrodemata` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(52) DEFAULT NULL,
  `agwg_l` decimal(33,16) DEFAULT NULL,
  `pykn_r` int(4) DEFAULT NULL,
  `paxos` decimal(35,17) DEFAULT NULL,
  `cp` decimal(17,16) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_skyrodemata`
--

INSERT INTO `domika_ylika_skyrodemata` (`id`, `name`, `agwg_l`, `pykn_r`, `paxos`, `cp`, `hatch`) VALUES
(1, 'Οπλισμένο σκυρόδεμα', 1.7310000000000000, 2243, 0.20000000000000000, 0.8400000000000000, 4),
(2, 'Σκυρόδεμα 2200 kg/m3', 1.5080000000000000, 2200, 0.00000000000000000, 0.0000000000000000, 4),
(3, 'Σκυρόδεμα 2400 kg/m3', 2.2040000000000000, 2400, 0.00000000000000000, 0.0000000000000000, 4),
(8, 'Κισσηρομπετόν', 0.7900000000000000, 0, 0.00000000000000000, 0.0000000000000000, 4),
(4, 'Γαρμπιλόδεμα', 0.6380000000000000, 1500, 0.00000000000000000, 0.0000000000000000, 4),
(5, 'Γαρμπιλοσκυρόδεμα 1700 kg/m3', 0.8100000000000000, 1700, 0.00000000000000000, 0.0000000000000000, 4),
(6, 'Γαρμπιλοσκυρόδεμα 1900 kg/m3', 1.1000000000000000, 1900, 0.00000000000000000, 0.0000000000000000, 4),
(7, 'Κυψελωτό σκυρόδεμα', 0.2900000000000000, 0, 0.00000000000000000, 0.0000000000000000, 4),
(9, 'Τυπικό σκυρόδεμα λ=2.5', 2.5000000000000000, 0, 0.00000000000000000, 0.0000000000000000, 4);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_toyvla`
--

DROP TABLE IF EXISTS `domika_ylika_toyvla`;
CREATE TABLE IF NOT EXISTS `domika_ylika_toyvla` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(59) DEFAULT NULL,
  `agwg_l` decimal(34,16) DEFAULT NULL,
  `pykn_r` int(4) DEFAULT NULL,
  `paxos` decimal(35,17) DEFAULT NULL,
  `cp` decimal(17,16) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=20 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_toyvla`
--

INSERT INTO `domika_ylika_toyvla` (`id`, `name`, `agwg_l`, `pykn_r`, `paxos`, `cp`, `hatch`) VALUES
(1, 'Τούβλο δρομικό διασ. 6χ9χ19 cm', 0.5568000000000000, 1200, 0.09000000000000000, 0.0000000000000000, 1),
(2, 'Τούβλο ορθοδρομικό διασ. 6χ9χ19 cm', 0.6960000000000000, 1200, 0.06000000000000000, 0.0000000000000000, 1),
(3, 'Τούβλο 6χ9χ19 cm σε μπατικό κτίσιμο', 0.5220000000000000, 1200, 0.21000000000000000, 0.0000000000000000, 1),
(4, 'Τούβλο Πρόσοψης 100mm', 1.3330000000000000, 2000, 0.10000000000000000, 0.9200000000000000, 1),
(5, 'Λιθοδομή', 1.4500000000000000, 2300, 0.00000000000000000, 0.0000000000000000, 7),
(6, 'Τούβλο Πρόσοψης 100 mm', 1.3330000000000000, 2002, 0.10000000000000000, 0.9200000000000000, 1),
(7, 'Τσιμεντόλιθος 200 mm ελαφρού τύπου', 0.1380000000000000, 288, 0.20000000000000000, 0.8400000000000000, 1),
(8, 'Τσιμεντόλιθος 200 mm βαρέος τύπου', 0.5880000000000000, 849, 0.20000000000000000, 0.8400000000000000, 1),
(9, 'Τσιμεντόλιθος 300 mm ελαφρού τύπου', 0.1380000000000000, 304, 0.30000000000000000, 0.8400000000000000, 1),
(10, 'Τσιμεντόλιθος 100 mm ελαφρού τύπου', 0.3810000000000000, 609, 0.10000000000000000, 0.8400000000000000, 1),
(11, 'Τσιμεντόλιθος 300 mm βαρέος τύπου', 0.6750000000000000, 897, 0.30000000000000000, 0.8400000000000000, 1),
(12, 'Τσιμεντόλιθοι 19χ19χ39 ρ=1200', 1.1368000000000000, 1200, 0.19000000000000000, 0.0000000000000000, 1),
(13, 'Τσιμεντόλιθοι 19χ19χ39 ρ=1500', 0.6728000000000000, 1500, 0.19000000000000000, 0.0000000000000000, 1),
(14, 'Τσιμεντόλιθος 100 mm βαρέος τύπου', 0.8130000000000000, 977, 0.10000000000000000, 0.8400000000000000, 1),
(15, 'Κοινό τούβλο 100 mm', 0.7270000000000000, 1922, 0.10000000000000000, 0.8400000000000000, 1),
(16, 'Τσιμεντόλιθος 200 mm ελαφρού τύπου', 0.5710000000000000, 609, 0.20000000000000000, 0.8400000000000000, 1),
(17, 'Τσιμεντόλιθος 200 mm βαρέος τύπου', 1.0830000000000000, 977, 0.20000000000000000, 0.8400000000000000, 1),
(18, 'Κοινό τούβλο 200 mm', 0.7270000000000000, 1922, 0.20000000000000000, 0.8400000000000000, 1),
(19, 'Τυπικό τούβλο λ=0.51', 0.5100000000000000, 0, 0.00000000000000000, 0.0000000000000000, 1);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `domika_ylika_ygromonwseis`
--

DROP TABLE IF EXISTS `domika_ylika_ygromonwseis`;
CREATE TABLE IF NOT EXISTS `domika_ylika_ygromonwseis` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `agwg_l` decimal(17,16) DEFAULT NULL,
  `pykn_r` int(4) DEFAULT NULL,
  `paxos` decimal(19,18) DEFAULT NULL,
  `cp` int(17) DEFAULT NULL,
  `hatch` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `domika_ylika_ygromonwseis`
--

INSERT INTO `domika_ylika_ygromonwseis` (`id`, `name`, `agwg_l`, `pykn_r`, `paxos`, `cp`, `hatch`) VALUES
(1, 'Υγρομόνωση (ασφαλτόπανα)', 0.1900000000000000, 1000, 0.010000000000000000, 2, 0);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `energy_conditions`
--

DROP TABLE IF EXISTS `energy_conditions`;
CREATE TABLE IF NOT EXISTS `energy_conditions` (
  `id` int(2) DEFAULT NULL,
  `gen_xrisi` varchar(57) DEFAULT NULL,
  `xrisi` varchar(183) DEFAULT NULL,
  `hours` int(2) DEFAULT NULL,
  `days` int(1) DEFAULT NULL,
  `months` int(2) DEFAULT NULL,
  `tih` int(2) DEFAULT NULL,
  `tic` int(2) DEFAULT NULL,
  `xih` int(2) DEFAULT NULL,
  `xic` int(2) DEFAULT NULL,
  `atoma` int(3) DEFAULT NULL,
  `nwpos_aeras_per` int(3) DEFAULT NULL,
  `nwpos_aeras_m2` decimal(4,2) DEFAULT NULL,
  `fwtismos` int(4) DEFAULT NULL,
  `isxys_anaf` decimal(3,1) DEFAULT NULL,
  `hours_day` int(11) DEFAULT NULL,
  `hours_night` int(11) DEFAULT NULL,
  `znx_l_p_d` int(3) DEFAULT NULL,
  `znx_l_sq_d` decimal(4,2) DEFAULT NULL,
  `znx_m3_sq_y` decimal(4,2) DEFAULT NULL,
  `w_persons` int(3) DEFAULT NULL,
  `w_m2` int(2) DEFAULT NULL,
  `synt_parousias` decimal(3,2) DEFAULT NULL,
  `eks_w` int(2) DEFAULT NULL,
  `eks_synt` decimal(3,2) DEFAULT NULL,
  `eks_w_eter` decimal(4,2) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Άδειασμα δεδομένων του πίνακα `energy_conditions`
--

INSERT INTO `energy_conditions` (`id`, `gen_xrisi`, `xrisi`, `hours`, `days`, `months`, `tih`, `tic`, `xih`, `xic`, `atoma`, `nwpos_aeras_per`, `nwpos_aeras_m2`, `fwtismos`, `isxys_anaf`, `hours_day`, `hours_night`, `znx_l_p_d`, `znx_l_sq_d`, `znx_m3_sq_y`, `w_persons`, `w_m2`, `synt_parousias`, `eks_w`, `eks_synt`, `eks_w_eter`) VALUES
(1, 'Κατοικίας', 'Μονοκατοικία', 18, 7, 12, 20, 26, 40, 45, 5, 15, 0.75, 200, 6.4, 3285, 3285, 50, NULL, 27.38, 80, 4, 0.75, 4, 0.50, 2.00),
(2, 'Κατοικίας', 'Πολυκατοικία', 18, 7, 12, 20, 26, 40, 45, 5, 15, 0.75, 200, 6.4, 3285, 3285, 50, NULL, 27.38, 80, 4, 0.75, 4, 0.50, 2.00),
(3, 'Προσωρινής διαμονής', 'Ξενοδοχείο ετήσιας λειτουργίας LUX', 24, 7, 12, 20, 26, 35, 45, 15, 20, 3.00, 300, 9.6, 4380, 4380, 100, NULL, 36.50, 75, 11, 1.00, 3, 0.50, 1.50),
(4, 'Προσωρινής διαμονής', 'Ξενοδοχείο ετήσιας λειτουργίας Α ή Β κατηγορίας', 24, 7, 12, 20, 26, 35, 45, 15, 20, 3.00, 300, 9.6, 4380, 4380, 80, NULL, 29.20, 75, 11, 1.00, 3, 0.50, 1.50),
(5, 'Προσωρινής διαμονής', 'Ξενοδοχείο ετήσιας λειτουργίας Γ κατηγορίας', 24, 7, 12, 20, 26, 35, 45, 15, 20, 3.00, 300, 9.6, 4380, 4380, 60, NULL, 21.90, 75, 11, 1.00, 3, 0.50, 1.50),
(6, 'Προσωρινής διαμονής', 'Ξενοδοχείο θερινής λειτουργίας LUX', 24, 7, 7, 20, 26, 35, 45, 15, 20, 3.00, 300, 9.6, 2555, 2555, 100, NULL, 21.23, 75, 11, 0.58, 3, 0.50, 1.50),
(7, 'Προσωρινής διαμονής', 'Ξενοδοχείο θερινής λειτουργίας Α ή Β κατηγορίας', 24, 7, 7, 20, 26, 35, 45, 15, 20, 3.00, 300, 9.6, 2555, 2555, 80, NULL, 17.00, 75, 11, 0.58, 3, 0.50, 1.50),
(8, 'Προσωρινής διαμονής', 'Ξενοδοχείο θερινής λειτουργίας Γ κατηγορίας', 24, 7, 7, 20, 26, 35, 45, 15, 20, 3.00, 300, 9.6, 2555, 2555, 60, NULL, 12.74, 75, 11, 0.58, 3, 0.50, 1.50),
(9, 'Προσωρινής διαμονής', 'Ξενοδοχείο χειμερινής λειτουργίας LUX', 24, 7, 8, 20, 26, 35, 45, 15, 20, 3.00, 300, 9.6, 2920, 2920, 100, NULL, 24.27, 75, 11, 0.66, 4, 0.50, 2.00),
(10, 'Προσωρινής διαμονής', 'Ξενοδοχείο χειμερινής λειτουργίας Α και Β κατηγορίας', 24, 7, 8, 20, 26, 35, 45, 15, 20, 3.00, 300, 9.6, 2920, 2920, 80, NULL, 19.41, 75, 11, 0.66, 4, 0.50, 2.00),
(11, 'Προσωρινής διαμονής', 'Ξενοδοχείο χειμερινής λειτουργίας Γ κατηγορίας', 24, 7, 8, 20, 26, 35, 45, 15, 20, 3.00, 300, 9.6, 2920, 2920, 60, NULL, 14.56, 75, 11, 0.66, 4, 0.50, 2.00),
(12, 'Προσωρινής διαμονής', 'Ξενώνας ετήσιας λειτουργίας', 24, 7, 12, 20, 26, 35, 45, 15, 20, 3.00, 300, 9.6, 4380, 4380, 60, NULL, 21.90, 75, 11, 1.00, 3, 0.50, 1.50),
(13, 'Προσωρινής διαμονής', 'Ξενώνας θερινής λειτουργίας', 24, 7, 7, 20, 26, 35, 45, 15, 20, 3.00, 300, 9.6, 2555, 2555, 60, NULL, 12.74, 75, 11, 0.58, 3, 0.50, 1.50),
(14, 'Προσωρινής διαμονής', 'Ξενώνας χειμερινής λειτουργίας', 24, 7, 8, 20, 26, 35, 45, 15, 20, 3.00, 300, 9.6, 2920, 2920, 60, NULL, 14.56, 75, 11, 0.66, 4, 0.50, 2.00),
(15, 'Προσωρινής διαμονής', 'Οικοτροφείο και κοιτώνας', 24, 7, 12, 20, 26, 40, 45, 10, 15, 1.50, 300, 9.6, 4380, 4380, 50, NULL, 18.25, 75, 8, 1.00, 4, 0.50, 2.00),
(16, 'Προσωρινής διαμονής', 'Υπνοδωμάτιο ξενοδοχείου, οικοτροφείου κ.ά.', 12, 7, NULL, 20, 26, 40, 45, 8, 15, 1.20, 250, 8.0, NULL, NULL, NULL, NULL, NULL, 60, 5, 0.50, 4, 0.50, 2.00),
(17, 'Προσωρινής διαμονής', 'Κοινόχρηστος χώρος ξενοδοχείου,οικοτροφείου κ.ά', 24, 7, NULL, 20, 26, 35, 50, 25, 25, 6.25, 100, 3.2, NULL, NULL, NULL, NULL, NULL, 80, 20, 1.00, 2, 0.50, 1.00),
(18, 'Συνάθροισης κοινού', 'Εστιατόριο', 12, 7, 12, 20, 26, 35, 50, 70, 25, 17.50, 200, 6.4, 2190, 2190, 8, 5.60, 2.04, 75, 53, 0.50, 20, 0.50, 10.00),
(19, 'Συνάθροισης κοινού', 'Ζαχαροπλαστείο, καφενείο', 15, 7, 12, 20, 26, 35, 50, 80, 25, 20.00, 250, 8.0, 2738, 2738, 2, 1.60, 0.58, 75, 60, 0.62, 20, 0.50, 10.00),
(20, 'Συνάθροισης κοινού', 'Νυχτερινό κέντρο διασκέδασης,μουσική σκηνή', 6, 4, 12, 20, 26, 35, 50, 100, 45, 45.00, 100, 3.2, 626, 626, 3, 3.00, 0.62, 75, 75, 0.14, 15, 0.50, 7.50),
(21, 'Συνάθροισης κοινού', 'Θέατρο, κινηματογράφος', 7, 7, 12, 20, 26, 35, 50, 100, 25, 25.00, 100, 3.2, 1278, 1278, NULL, NULL, NULL, 75, 75, 0.29, 4, 0.30, 1.20),
(22, 'Συνάθροισης κοινού', 'Χώρος συναυλιών', 6, 7, 12, 20, 26, 35, 50, 100, 30, 30.00, 100, 3.2, 1095, 1095, NULL, NULL, NULL, 75, 75, 0.25, 4, 0.50, 2.00),
(23, 'Συνάθροισης κοινού', 'Χώρος εκθέσεων, μουσείο', 6, 7, 12, 20, 26, 35, 50, 50, 20, 10.00, 200, 6.4, 1095, 1095, NULL, NULL, NULL, 90, 45, 0.25, 4, 0.30, 1.20),
(24, 'Συνάθροισης κοινού', 'Χώρος συνεδρίων, αμφιθέατρο, αίθουσα δικαστηρίων', 6, 5, 12, 20, 26, 35, 45, 110, 25, 27.50, 500, 16.0, 782, 782, NULL, NULL, NULL, 75, 83, 0.18, 2, 0.30, 0.60),
(25, 'Συνάθροισης κοινού', 'Τράπεζα', 8, 5, 12, 20, 26, 35, 45, 20, 30, 6.00, 500, 16.0, 1043, 1043, NULL, NULL, NULL, 75, 15, 0.24, 2, 0.30, 0.60),
(26, 'Συνάθροισης κοινού', 'Αίθουσα πολλαπλών χρήσεων', 14, 3, 12, 20, 26, 35, 50, 75, 30, 22.50, 300, 9.6, 1095, 1095, NULL, NULL, NULL, 80, 60, 0.25, 4, 0.25, 1.00),
(27, 'Συνάθροισης κοινού', 'Κλειστό γυμναστήριο, κλειστό κολυμβητήριο', 14, 7, 12, 18, 25, 35, 45, 75, 45, 33.75, 300, 9.6, 2555, 2555, 20, 9.00, 3.29, 120, 90, 0.58, 4, 0.25, 1.00),
(28, 'Συνάθροισης κοινού', 'Διάδρομοι και άλλοι κοινόχρηστοι βοηθητικοί χώροι', NULL, NULL, NULL, 18, 26, 35, 50, NULL, NULL, 2.60, 200, 6.4, NULL, NULL, NULL, NULL, NULL, 0, 0, 0.00, 0, 0.00, 0.00),
(29, 'Συνάθροισης κοινού', 'Λουτρό (κοινόχρηστο)', NULL, NULL, NULL, 22, 26, 40, 50, NULL, NULL, 6.00, 200, 6.4, NULL, NULL, NULL, NULL, NULL, 0, 0, 0.00, 0, 0.00, 0.00),
(30, 'Εκπαίδευσης', 'Νηπιαγωγείο', 8, 5, 8, 20, 26, 35, 45, 50, 22, 11.00, 300, 9.6, 695, 695, NULL, NULL, NULL, 80, 40, 0.16, 5, 0.15, 0.75),
(31, 'Εκπαίδευσης', 'Πρωτοβάθμια εκπαίδευση, δευτεροβάθμιας εκπαίδευσης', 8, 5, 9, 20, 26, 35, 45, 50, 22, 11.00, 300, 9.6, 782, 782, NULL, NULL, NULL, 80, 40, 0.18, 5, 0.15, 0.75),
(32, 'Εκπαίδευσης', 'Τριτοβάθμια εκπαίδευση, αίθουσα διδασκαλίας', 13, 5, 10, 20, 26, 35, 45, 50, 22, 11.00, 500, 16.0, 1412, 1412, NULL, NULL, NULL, 80, 40, 0.32, 5, 0.15, 0.75),
(33, 'Εκπαίδευσης', 'Φροντιστήριο, ωδείο', 7, 5, 9, 20, 26, 35, 45, 55, 22, 12.10, 500, 16.0, 684, 684, NULL, NULL, NULL, 80, 44, 0.16, 5, 0.15, 0.75),
(34, 'Υγείας και κοινωνικής πρόνοιας', 'Νοσοκομείο <500 κλίνες', 24, 7, 12, 22, 26, 35, 50, 30, 35, 10.50, 300, 9.6, 4380, 4380, 80, NULL, 29.20, 90, 27, 1.00, 15, 0.50, 7.50),
(35, 'Υγείας και κοινωνικής πρόνοιας', 'Νοσοκομείο >500 κλίνες', 24, 7, 12, 22, 26, 35, 50, 30, 35, 10.50, 300, 9.6, 4380, 4380, 120, NULL, 43.90, 90, 27, 1.00, 15, 0.50, 7.50),
(36, 'Υγείας και κοινωνικής πρόνοιας', 'Κλινική', 24, 7, 12, 22, 26, 35, 50, 30, 35, 10.50, 300, 9.6, 4380, 4380, 60, NULL, 22.00, 90, 27, 1.00, 15, 0.50, 7.50),
(37, 'Υγείας και κοινωνικής πρόνοιας', 'Αίθουσα ασθενών (δωμάτιο)', 24, 7, 12, 22, 25, 35, 50, 22, 25, 5.50, 100, 3.2, 4380, 4380, NULL, NULL, NULL, 70, 15, 0.75, 8, 0.50, 4.00),
(38, 'Υγείας και κοινωνικής πρόνοιας', 'Χειρουργείο (τακτικό)', 8, 5, 12, 18, 20, 35, 55, 20, 150, 30.00, 1000, 32.0, 1043, 1043, NULL, NULL, NULL, 90, 0, 0.24, 20, 0.50, 10.00),
(39, 'Υγείας και κοινωνικής πρόνοιας', 'Εξωτερικά ιατρεία', 8, 5, 12, 20, 26, 35, 50, 10, 50, 5.00, 500, 16.0, 1043, 1043, NULL, NULL, NULL, 90, 9, 0.24, 15, 0.50, 7.50),
(40, 'Υγείας και κοινωνικής πρόνοιας', 'Αίθουσες αναμονής', 8, 5, 12, 20, 26, 35, 50, 55, 45, 24.75, 300, 9.6, 1043, 1043, NULL, NULL, NULL, 80, 44, 0.24, 0, 0.00, 0.00),
(41, 'Υγείας και κοινωνικής πρόνοιας', 'Αγροτικό ιατρείο, υγειονομικός σταθμός, κέντρο υγείας, ιατρείο', 12, 5, 12, 22, 26, 35, 50, 15, 50, 7.50, 500, 16.0, 1564, 1564, 5, 0.75, 0.20, 90, 14, 0.36, 15, 0.50, 7.50),
(42, 'Υγείας και κοινωνικής πρόνοιας', 'Ψυχιατρείο, ίδρυμα ατόμων με ειδικές ανάγκες, ίδρυμα χρονίως πασχόντων, οίκος ευγηρίας, βρεφοκομείο', 24, 7, 12, 22, 26, 40, 45, 15, 25, 3.75, 300, 9.6, 4380, 4380, 50, NULL, 18.25, 80, 12, 1.00, 10, 0.50, 5.00),
(43, 'Υγείας και κοινωνικής πρόνοιας', 'Βρεφικός σταθμός, παιδικός σταθμός', 8, 5, 11, 20, 26, 40, 45, 25, 45, 11.25, 300, 9.6, 956, 956, 5, 1.25, 0.30, 90, 23, 0.22, 15, 0.30, 4.50),
(44, 'Σωφρονισμού', 'Κρατητήριο, αναμορφωτήριο, φυλακή', 24, 7, 12, 20, 26, 40, 45, 20, 22, 4.40, 300, 9.6, 4380, 4380, 30, 6.00, 2.19, 80, 16, 1.00, 4, 0.20, 0.80),
(45, 'Σωφρονισμού', 'Αστυνομική διεύθυνση', 24, 7, 12, 20, 26, 35, 45, 10, 30, 3.00, 500, 16.0, 4380, 4380, NULL, NULL, NULL, 80, 8, 1.00, 15, 0.20, 3.00),
(46, 'Εμπορίου', 'Εμπορικό κέντρο, αγορά και υπεραγορά', 12, 6, 12, 19, 25, 35, 45, 30, 22, 6.60, 300, 9.6, 1877, 1877, NULL, NULL, NULL, 90, 27, 0.43, 10, 0.25, 2.50),
(47, 'Εμπορίου', 'Κατάστημα, φαρμακείο', 9, 6, 12, 20, 26, 35, 45, 14, 22, 3.08, 500, 16.0, 1408, 1408, NULL, NULL, NULL, 90, 13, 0.32, 10, 0.20, 2.00),
(48, 'Εμπορίου', 'Ινστιτούτο γυμναστικής,', 12, 6, 12, 20, 26, 35, 45, 15, 45, 6.75, 400, 12.8, 1877, 1877, 20, 15.00, 4.68, 90, 14, 0.43, 20, 0.30, 6.00),
(49, 'Εμπορίου', 'κουρείο, κομμωτήριο', 12, 6, 12, 20, 26, 35, 45, 15, 30, 4.50, 400, 12.8, 1877, 1877, 3, 2.25, 0.70, 90, 14, 0.43, 20, 0.30, 6.00),
(50, 'Γραφείων', 'Γραφείο', 10, 5, 12, 20, 26, 35, 45, 10, 30, 3.00, 500, 16.0, 1304, 1304, NULL, NULL, NULL, 80, 8, 0.30, 15, 0.30, 4.50),
(51, 'Γραφείων', 'Βιβλιοθήκη', 6, 5, 12, 20, 26, 35, 50, 22, 30, 6.60, 500, 16.0, 782, 782, NULL, NULL, NULL, 75, 17, 0.18, 2, 0.25, 0.50);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `energy_kaysima`
--

DROP TABLE IF EXISTS `energy_kaysima`;
CREATE TABLE IF NOT EXISTS `energy_kaysima` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) NOT NULL,
  `unit` varchar(50) NOT NULL,
  `funit` decimal(20,10) NOT NULL,
  `fprim` decimal(20,10) NOT NULL,
  `fco2` decimal(20,10) NOT NULL,
  `fcost` decimal(20,10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Άδειασμα δεδομένων του πίνακα `energy_kaysima`
--

INSERT INTO `energy_kaysima` (`id`, `name`, `unit`, `funit`, `fprim`, `fco2`, `fcost`) VALUES
(1, 'Electricity (Ηλεκτρισμός)', 'kWh', 0.2778000000, 2.9000000000, 0.9890000000, 0.0305580000),
(2, 'Natural gas (Φυσικό αέριο)', 'm3', 0.0268000000, 1.0500000000, 0.1960000000, 0.0238905000),
(3, 'Liquid gas (Υγραέριο)', 'kg', 0.0200000000, 1.0500000000, 0.2380000000, 0.0200000000),
(4, 'Fuel oil (Πετρέλαιο θέρμανσης)', 'm3', 0.0000271550, 1.1000000000, 0.2640000000, 0.0298631000),
(5, 'Remote heating (Τηλεθέρμανση από ΔΕΗ)', 'kWh', 0.0000000000, 0.7000000000, 0.3470000000, 0.0000000000),
(6, 'Biomass (Βιομάζα)', 'kWh', 0.0000000000, 1.0000000000, 0.0000000000, 0.0000000000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_an_a`
--

DROP TABLE IF EXISTS `kataskeyi_an_a`;
CREATE TABLE IF NOT EXISTS `kataskeyi_an_a` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `id_toixoy` int(5) NOT NULL,
  `name` varchar(55) DEFAULT NULL,
  `anoig_mikos` decimal(7,5) DEFAULT NULL,
  `anoig_ypsos` decimal(7,5) DEFAULT NULL,
  `anoig_u` decimal(7,5) DEFAULT NULL,
  `anoig_eidos` int(2) DEFAULT NULL,
  `anoig_aerismos` decimal(6,5) DEFAULT NULL,
  `anoig_lampas` decimal(7,5) DEFAULT NULL,
  `anoig_ankat` decimal(7,5) DEFAULT NULL,
  `x` decimal(7,5) DEFAULT NULL,
  `y` decimal(7,5) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_an_a`
--

INSERT INTO `kataskeyi_an_a` (`id`, `id_toixoy`, `name`, `anoig_mikos`, `anoig_ypsos`, `anoig_u`, `anoig_eidos`, `anoig_aerismos`, `anoig_lampas`, `anoig_ankat`, `x`, `y`) VALUES
(1, 2, 'ΙΣ-Α2-1 Ανοιγόμενο παράθυρο', 0.80000, 0.80000, 2.76000, 3, 6.80000, 0.05000, 0.05000, 2.00000, 1.00000),
(2, 7, 'ΟΡ-Α2-1 Ανοιγόμενο παράθυρο', 0.60000, 1.50000, 2.78000, 3, 6.80000, 0.05000, 0.05000, 1.00000, 1.00000),
(3, 8, 'ΟΡ-Α3-1 Ανοιγόμενη πόρτα μονή', 0.80000, 2.30000, 2.79000, 7, 5.30000, 0.05000, 0.05000, 1.00000, 0.00000),
(4, 8, 'ΟΡ-Α3-2 Ανοιγόμενο παράθυρο', 0.80000, 1.20000, 2.78000, 3, 6.80000, 0.05000, 0.05000, 2.00000, 1.00000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_an_b`
--

DROP TABLE IF EXISTS `kataskeyi_an_b`;
CREATE TABLE IF NOT EXISTS `kataskeyi_an_b` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `id_toixoy` int(5) NOT NULL,
  `name` varchar(55) DEFAULT NULL,
  `anoig_mikos` decimal(7,5) DEFAULT NULL,
  `anoig_ypsos` decimal(7,5) DEFAULT NULL,
  `anoig_u` decimal(7,5) DEFAULT NULL,
  `anoig_eidos` int(2) DEFAULT NULL,
  `anoig_aerismos` decimal(6,5) DEFAULT NULL,
  `anoig_lampas` decimal(7,5) DEFAULT NULL,
  `anoig_ankat` decimal(7,5) DEFAULT NULL,
  `x` decimal(7,5) DEFAULT NULL,
  `y` decimal(7,5) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=9 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_an_b`
--

INSERT INTO `kataskeyi_an_b` (`id`, `id_toixoy`, `name`, `anoig_mikos`, `anoig_ypsos`, `anoig_u`, `anoig_eidos`, `anoig_aerismos`, `anoig_lampas`, `anoig_ankat`, `x`, `y`) VALUES
(3, 1, 'ΙΣ-Β1-1 Ανοιγόμενο παράθυρο', 0.60000, 1.50000, 2.78000, 3, 6.80000, 0.05000, 0.05000, 1.00000, 1.00000),
(4, 2, 'ΙΣ-Β2-1 Ανοιγόμενη πόρτα απλή', 1.00000, 2.30000, 2.80000, 1, 5.30000, 0.05000, 0.05000, 1.00000, 0.00000),
(5, 5, 'ΟΡ-Β1-1 Ανοιγόμενο παράθυρο', 1.05000, 1.50000, 2.79000, 3, 6.80000, 0.05000, 0.05000, 1.00000, 1.00000),
(6, 5, 'ΟΡ-Β1-2 Ανοιγόμενο παράθυρο', 1.05000, 1.50000, 2.79000, 3, 6.80000, 0.05000, 0.05000, 2.50000, 1.00000),
(7, 6, 'ΟΡ-Β2-1 Συρόμενη πόρτα μονή', 1.05000, 2.30000, 2.80000, 5, 5.30000, 0.05000, 0.05000, 1.00000, 0.00000),
(8, 3, 'Υ-Β1-1 Γκαραζόπορτα', 3.50000, 2.30000, 2.80000, 1, 5.30000, 0.05000, 0.05000, 0.50000, 0.00000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_an_d`
--

DROP TABLE IF EXISTS `kataskeyi_an_d`;
CREATE TABLE IF NOT EXISTS `kataskeyi_an_d` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `id_toixoy` int(5) NOT NULL,
  `name` varchar(55) DEFAULT NULL,
  `anoig_mikos` decimal(7,5) DEFAULT NULL,
  `anoig_ypsos` decimal(7,5) DEFAULT NULL,
  `anoig_u` decimal(7,5) DEFAULT NULL,
  `anoig_eidos` int(2) DEFAULT NULL,
  `anoig_aerismos` decimal(6,5) DEFAULT NULL,
  `anoig_lampas` decimal(7,5) DEFAULT NULL,
  `anoig_ankat` decimal(7,5) DEFAULT NULL,
  `x` decimal(7,5) DEFAULT NULL,
  `y` decimal(7,5) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_an_d`
--

INSERT INTO `kataskeyi_an_d` (`id`, `id_toixoy`, `name`, `anoig_mikos`, `anoig_ypsos`, `anoig_u`, `anoig_eidos`, `anoig_aerismos`, `anoig_lampas`, `anoig_ankat`, `x`, `y`) VALUES
(2, 1, 'ΙΣ-Δ1-1', 1.60000, 2.30000, 2.80000, 8, 5.30000, 0.05000, 0.05000, 1.00000, 0.00000),
(3, 2, 'ΙΣ-Δ2-1 Ανοιγόμενη πόρτα διπλή', 1.40000, 2.30000, 2.80000, 8, 5.30000, 0.05000, 0.05000, 3.00000, 0.00000),
(4, 2, 'ΙΣ-Δ2-2 Ανοιγόμενη πόρτα διπλή', 1.40000, 2.30000, 2.80000, 8, 5.30000, 0.05000, 0.05000, 1.00000, 0.00000),
(5, 5, 'ΟΡ-Δ1-1 Επάλληλη πόρτα', 1.80000, 2.30000, 2.81000, 9, 5.30000, 0.05000, 0.05000, 1.00000, 0.00000),
(6, 6, 'ΟΡ-Δ2-1 Επάλληλη πόρτα', 3.00000, 2.30000, 2.81000, 9, 5.30000, 0.05000, 0.05000, 1.00000, 0.00000),
(7, 3, 'Υ-Δ1-1 Συρόμενο παράθυρο', 0.70000, 0.60000, 2.87000, 2, 6.80000, 0.05000, 0.05000, 1.00000, 1.00000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_an_n`
--

DROP TABLE IF EXISTS `kataskeyi_an_n`;
CREATE TABLE IF NOT EXISTS `kataskeyi_an_n` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `id_toixoy` int(5) NOT NULL,
  `name` varchar(55) DEFAULT NULL,
  `anoig_mikos` decimal(7,5) DEFAULT NULL,
  `anoig_ypsos` decimal(7,5) DEFAULT NULL,
  `anoig_u` decimal(7,5) DEFAULT NULL,
  `anoig_eidos` int(2) DEFAULT NULL,
  `anoig_aerismos` decimal(6,5) DEFAULT NULL,
  `anoig_lampas` decimal(7,5) DEFAULT NULL,
  `anoig_ankat` decimal(7,5) DEFAULT NULL,
  `x` decimal(7,5) DEFAULT NULL,
  `y` decimal(7,5) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_an_n`
--

INSERT INTO `kataskeyi_an_n` (`id`, `id_toixoy`, `name`, `anoig_mikos`, `anoig_ypsos`, `anoig_u`, `anoig_eidos`, `anoig_aerismos`, `anoig_lampas`, `anoig_ankat`, `x`, `y`) VALUES
(1, 1, 'ΙΣ-Ν1-1 Ανοιγόμενο παράθυρο', 0.80000, 0.80000, 2.76000, 3, 6.80000, 0.05000, 0.05000, 1.00000, 1.00000),
(2, 6, 'ΟΡ-Ν2-1 Ανοιγόμενο παράθυρο', 1.00000, 1.50000, 2.79000, 3, 6.80000, 0.05000, 0.05000, 2.00000, 1.00000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_an_s`
--

DROP TABLE IF EXISTS `kataskeyi_an_s`;
CREATE TABLE IF NOT EXISTS `kataskeyi_an_s` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `plaisio` varchar(255) NOT NULL,
  `ukoyf` varchar(255) NOT NULL,
  `platos` varchar(255) NOT NULL,
  `pane` varchar(255) NOT NULL,
  `upane` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_an_s`
--

INSERT INTO `kataskeyi_an_s` (`id`, `plaisio`, `ukoyf`, `platos`, `pane`, `upane`) VALUES
(1, 'Ξύλινο πλαίσιο σκληρή ξυλεία - μέσο πλάτος 5cm', '2.4', '10', 'Διπλός υαλοπίνακας  4-12-4  χωρίς επίστρωση χαμηλής εκπομπής και αέρα στο διάκενο', '2.8'),
(2, 'Ξύλινο πλαίσιο σκληρή ξυλεία - μέσο πλάτος 5cm', '2.4', '10', 'Διπλός υαλοπίνακας  4-12-4  χωρίς επίστρωση χαμηλής εκπομπής και αέρα στο διάκενο', '2.8');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_dap`
--

DROP TABLE IF EXISTS `kataskeyi_dap`;
CREATE TABLE IF NOT EXISTS `kataskeyi_dap` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `name` varchar(62) DEFAULT NULL,
  `emvadon` decimal(7,4) DEFAULT NULL,
  `u` decimal(7,4) DEFAULT NULL,
  `b` decimal(2,1) NOT NULL,
  `bathos` decimal(5,2) NOT NULL,
  `perimetros` decimal(5,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_dap`
--

INSERT INTO `kataskeyi_dap` (`id`, `id_zwnis`, `type`, `name`, `emvadon`, `u`, `b`, `bathos`, `perimetros`) VALUES
(1, 2, 0, 'Δάπεδο επί εδάφους', 66.6300, 0.3200, 1.0, 0.00, 0.00),
(2, 1, 1, 'Δάπεδο σε μη θερμ. χώρο', 67.4800, 0.6000, 0.5, 0.00, 0.00);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_drawing`
--

DROP TABLE IF EXISTS `kataskeyi_drawing`;
CREATE TABLE IF NOT EXISTS `kataskeyi_drawing` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `floor` int(2) DEFAULT NULL,
  `item` int(2) DEFAULT NULL,
  `rec` varchar(300) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=92 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_drawing`
--

INSERT INTO `kataskeyi_drawing` (`id`, `floor`, `item`, `rec`) VALUES
(1, 1, 0, '23'),
(2, 1, 1, '0|3.0000000000000853|258|395.99999999999994|Υπόγειο 1|1|2.80|1|-1|0|3|0.00|0|0|0|0|0|0|0|0|0|0|0'),
(3, 1, 2, '258|129|222|471|Υπόγειο 2|1|2.80|1|-1|0|3|0.00|0|0|0|0|0|0|0|0|0|0|0'),
(4, 1, 3, '78|399.00000000000006|179.99999999999997|201|Υπόγειο 3|1|2.80|1|-1|0|3|0.00|0|0|0|0|0|0|0|0|0|0|0'),
(5, 1, 4, '0|383.80000000000035|78|14.999999999999991|ΥΠ-Ν1|1|2.8|2|-1|2|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(6, 1, 6, '78.20000000000002|584.9999999999993|401.99999999999994|14.999999999999991|ΥΠ-Ν2|1|2.8|2|-1|2|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(7, 1, 5, '78|398.99999999999994|14.999999999999991|200.99999999999997|ΥΠ-Δ1|1|2.8|2|-1|3|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(8, 1, 7, '0|2.900000000000091|14.999999999999991|395.9999999999998|ΥΠ-Δ2|1|2.8|2|-1|3|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(9, 1, 8, '-0.19999999999999993|2.7000000000000455|258|14.999999999999991|ΥΠ-Β1|1|2.8|2|-1|0|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(10, 1, 9, '242.80000000000004|2.7000000000000455|14.999999999999991|126.00000000000003|ΥΠ-Α1|1|2.8|2|-1|1|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(11, 1, 11, '464.69999999999953|129.00000000000034|14.999999999999991|470.9999999999995|ΥΠ-Δ3|1|2.8|2|-1|3|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(12, 1, 10, '257.7999999999997|128.90000000000043|221.9999999999998|14.999999999999991|ΥΠ-Β2|1|2.8|2|-1|0|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(13, 1, 13, '-0.19999999999999993|2.7000000000000455|15.299999999999832|14.999999999999991||1|0|4|7|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(14, 1, 16, '78.20000000000002|584.9999999999993|14.89999999999978|14.999999999999991||1|0|4|5|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(15, 1, 14, '464.7999999999993|128.90000000000043|14.99999999999972|14.999999999999991||1|0|4|9|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(16, 1, 15, '464.7999999999993|584.9999999999993|15.400000000000185|14.999999999999991||1|0|4|5|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(17, 1, 12, '242.79999999999973|2.7000000000000455|15.000000000000098|14.999999999999991||1|0|4|7|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(18, 1, 17, '0|383.80000000000035|14.799999999999793|14.999999999999991||1|0|4|3|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(19, 1, 18, '39|2.7000000000000455|179.99999999999991|14.999999999999991|ΥΠ-Β1-1|1|2.3|3|7|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(20, 1, 19, '464.69999999999953|168|14.999999999999991|53.999999999999986|ΥΠ-Δ3-1|1|1.5|3|10|0|0|0|0|0|0|0|0|0.8|0|0|0|0|0'),
(21, 1, 20, '464.69999999999953|240.29999999999978|14.999999999999991|15||1|0|4|10|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(22, 1, 23, '242.99999999999997|584.9999999999993|44.99999999999998|14.999999999999991||1|0|4|5|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(23, 1, 21, '464.69999999999953|384.59999999999997|14.999999999999991|15||1|0|4|10|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(24, 1, 22, '0|169.99999999999994|14.999999999999991|30||1|0|4|6|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(25, 2, 5, '464.99999999999983|398.9999999999999|15.000000000000002|201|ΙΣ-Α1|1|2.8|2|-1|1|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(26, 2, 1, '0|383.99999999999994|78|15.000000000000002|ΙΣ-Ν1|1|2.8|2|-1|2|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(27, 2, 2, '78|398.9999999999999|15.000000000000002|201|ΙΣ-Δ1|1|2.8|2|-1|3|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(28, 2, 3, '0|3.0000000000001066|15.000000000000002|395.99999999999983|ΙΣ-Δ2|1|2.8|2|-1|3|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(29, 2, 4, '78|584.9999999999998|402|15.000000000000002|ΙΣ-Ν2|1|2.80|2|-1|2|0|0.00|0.30|0|0|0|0|0|0.00|0.00|0.00|0.00|0'),
(30, 2, 6, '465|129.00000000000003|15.000000000000002|270|ΙΣ-Α2|1|2.80|2|-1|1|0|0.00|0.30|0|0|0|0|0|0.00|0.00|0.00|0.00|0'),
(31, 2, 7, '258|129.00000000000003|222|15.000000000000002|ΙΣ-Β1|1|2.80|2|-1|0|0|0.00|0.30|0|0|0|0|0|0.00|0.00|0.00|0.00|0'),
(32, 2, 9, '0|3.0000000000001066|257.99999999999994|15.000000000000002|ΙΣ-Β2|1|2.8|2|-1|0|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(33, 2, 8, '242.99999999999994|3.0000000000001066|15.000000000000002|126.00000000000003|ΙΣ-Α3|1|2.8|2|-1|1|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(34, 2, 0, '29'),
(39, 2, 14, '0|383.99999999999994|15.300000000000168|15.000000000000002||1|0|4|0|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(55, 3, 1, '77.99999999999997|398.99999999999994|14.999999999999996|200.99999999999997|1ος-Δ1|1|2.8|2|-1|3|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(38, 2, 15, '78|584.9999999999998|15.200000000000193|15.000000000000002||1|0|4|3|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(35, 2, 11, '258|129.00000000000003|219.00000000000003|471|Ισόγειο 2|1|2.8|1|-1|0|1|0|0|0|0|0|0|0|0|0|0|0|0'),
(36, 2, 12, '78|398.99999999999994|180|201|Ισόγειο 3|1|2.8|1|-1|0|1|0|0|0|0|0|0|0|0|0|0|0|0'),
(37, 2, 10, '0|3.0000000000000853|258|395.99999999999994|Ισόγειο 1|1|2.8|1|-1|0|1|0|0|0|0|0|0|0|0|0|0|0|0'),
(40, 2, 13, '465|129.00000000000009|15.000000000000002|14.99999999999963||1|0|4|5|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(41, 2, 16, '464.8|584.9999999999998|15.199999999999722|15.000000000000002||1|0|4|3|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(42, 2, 17, '0|3.0000000000001066|15.000000000000002|15.299999999999631||1|0|4|2|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(43, 2, 18, '242.99999999999994|3.0000000000001066|15.000000000000002|14.899999999999633||1|0|4|7|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(44, 2, 21, '0|51.00000000000007|15.000000000000002|83.99999999999996|ΙΣ-Δ2-1|1|2.3|3|2|0|0|0|0|0|0|8|5.3|0|0|0|0|0|0'),
(45, 2, 20, '171.00000000000003|3.0000000000001066|48.00000000000001|15.000000000000002|ΙΣ-Β2-1|1|2.30|3|8|0|0|0.00|0|0.00|0.00|3|6.8|1.10|0|0|0|0|0'),
(46, 2, 19, '258|129.00000000000003|66.00000000000004|15.000000000000002|ΙΣ-Β1-1|1|2.3|3|6|0|0|0|0|0|0|1|5.3|0|0|0|0|0|0'),
(47, 2, 22, '0|215.99999999999983|15.000000000000002|83.99999999999996|ΙΣ-Δ2-2|1|2.3|3|2|0|0|0|0|0|0|8|5.3|0|0|0|0|0|0'),
(48, 2, 24, '387|584.9999999999998|54|15.000000000000002|ΙΣ-Ν2-1|1|2.30|3|3|0|0|0.00|0|0.00|0.00|3|6.8|1.10|0|0|0|0|0'),
(49, 2, 23, '78|453.7000000000002|15.000000000000002|83.99999999999996|ΙΣ-Δ1-1|1|2.3|3|1|0|0|0|0|0|0|8|5.3|0|0|0|0|0|0'),
(50, 2, 25, '465|257.0999999999999|15.000000000000002|15.000000000000002||1|0|4|5|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(51, 2, 27, '465|158.99999999999997|15.000000000000002|54|ΙΣ-Α2-1|1|2.30|3|5|0|0|0.00|0|0.00|0.00|3|6.8|1.10|0|0|0|0|0'),
(52, 2, 26, '465|383.99999999999994|15.000000000000002|15.000000000000002||1|0|4|5|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(53, 2, 29, '0|164.99999999999994|15.000000000000002|30.000000000000004||1|0|4|2|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(54, 2, 28, '237.00000000000003|584.9999999999998|45.00000000000001|15.000000000000002||1|0|4|3|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(56, 3, 6, '464.99999999999955|243.00000000000006|14.999999999999996|155.99999999999994|1ος-Α2|1|2.8|2|-1|1|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(57, 3, 3, '77.99999999999997|584.9999999999998|348|14.999999999999996|1ος-Ν2|1|2.8|2|-1|2|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(58, 3, 2, '425.99999999999983|384.00000000000006|53.99999999999998|14.999999999999996|1ος-Ν1|1|2.8|2|-1|2|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(59, 3, 5, '243.00000000000003|3.0000000000002487|14.999999999999996|239.99999999999994|1ος-Α1|1|2.8|2|-1|1|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(60, 3, 4, '0|384.00000000000006|77.99999999999997|14.999999999999996|1ος-Ν3|1|2.8|2|-1|2|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(61, 3, 8, '0|3.0000000000000497|258|15.000000000000002|1ος-Β1|1|2.80|2|-1|0|0|0.00|0.30|0|0|0|0|0|0.00|0.00|0.00|0.00|0'),
(62, 3, 10, '0|3.0000000000002487|14.999999999999996|395.9999999999996|1ος-Δ2|1|2.8|2|-1|3|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(63, 3, 7, '411.00000000000017|398.99999999999994|14.999999999999996|200.99999999999997|1ος-Α3|1|2.8|2|-1|1|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(64, 3, 11, '0|384.00000000000006|14.899999999999816|14.999999999999996||1|0|4|3|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(65, 3, 9, '257.9999999999999|243.00000000000006|222|14.999999999999996|1ος-Β2|1|2.8|2|-1|0|0|0|0.3|0|0|0|0|0|0|0|0|0|0'),
(66, 3, 13, '464.99999999999955|383.90000000000066|14.999999999999996|15.099999999999637||1|0|4|5|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(67, 3, 12, '464.99999999999955|243.00000000000006|14.999999999999996|14.900000000000311||1|0|4|5|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(68, 3, 15, '77.99999999999997|584.9999999999998|15.399999999999789|14.999999999999996||1|0|4|2|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(69, 3, 14, '411.1999999999998|584.9999999999998|14.800000000000221|14.999999999999996||1|0|4|2|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(70, 3, 17, '243.00000000000003|3.0000000000002487|14.999999999999996|14.900000000000427||1|0|4|4|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(71, 3, 18, '218.39999999999995|584.9999999999998|44.99999999999998|14.999999999999996||1|0|4|2|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(72, 3, 16, '0|3.0000000000000497|15.49999999999972|15.000000000000002||1|0|4|7|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(73, 3, 19, '243.00000000000003|114.00000000000028|14.999999999999996|14.999999999999996||1|0|4|4|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(74, 3, 22, '153.00000000000003|3.0000000000000497|63.00000000000001|15.000000000000002|1ος-Β1-2|1|2.30|3|7|0|0|0.00|0|0.00|0.00|3|6.8|1.20|0|0|0|0|0'),
(75, 3, 20, '77.99999999999997|398.99999999999994|14.999999999999996|14.999999999999996||1|0|4|0|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(76, 3, 21, '48.00000000000001|3.0000000000000497|63.00000000000001|15.000000000000002|1ος-Β1-1|1|2.30|3|7|0|0|0.00|0|0.00|0.00|3|6.8|1.30|0|0|0|0|0'),
(77, 3, 23, '282.0000000000001|243.00000000000006|63.000000000000014|14.999999999999996|1ος-Β2-1|1|2.3|3|8|0|0|0|0|0|0|5|5.3|0|0|0|0|0|0'),
(78, 3, 25, '411.00000000000017|420.0000000000002|14.999999999999996|47.999999999999986|1ος-Α3-1|1|2.3|3|6|0|0|0|0|0|0|7|5.3|0|0|0|0|0|0'),
(79, 3, 24, '464.99999999999955|300|14.999999999999996|48.00000000000001|1ος-Α2-1|1|2.30|3|5|0|0|0.00|0|0.00|0.00|3|6.8|1.20|0|0|0|0|0'),
(80, 3, 26, '411.00000000000017|507.00000000000006|14.999999999999996|48.00000000000001|1ος-Α3-2|1|2.30|3|6|0|0|0.00|0|0.00|0.00|3|6.8|1.20|0|0|0|0|0'),
(81, 3, 28, '77.99999999999997|495.00000000000006|14.999999999999996|78|1ος-Δ1-1|1|2.30|3|0|0|0|0.00|0|0.00|0.00|5|5.3|0.00|0|0|0|0|0'),
(82, 3, 27, '132|584.9999999999998|60.00000000000001|14.999999999999996|1ος-Ν2-1|1|2.30|3|2|0|0|0.00|0|0.00|0.00|3|6.8|1.00|0|0|0|0|0'),
(83, 3, 0, '32'),
(84, 3, 29, '0|111.90000000000023|14.999999999999996|179.99999999999991|1ος-Δ2-1|1|2.3|3|9|0|0|0|0|0|0|6|5.3|0|0|0|0|0|0'),
(85, 5, 2, '0|-33.19999999999993|288|418.80000000000007|3ος όροφος 2|1|2.80|1|-1|1|0|0.00|0|0|0|0|0|0|0|0|0|0|0'),
(86, 5, 1, '0|385.8|444|214.60000000000005|3ος όροφος 1|1|2.80|1|-1|1|0|0.00|0|0|0|0|0|0|0|0|0|0|0'),
(87, 5, 0, '3'),
(88, 5, 3, '288.00000000000006|256.60000000000014|225|129|3ος όροφος 3|1|2.80|1|-1|1|0|0.00|0|0|0|0|0|0|0|0|0|0|0'),
(89, 3, 30, '0|3.000000000000192|257.9999999999999|396.00000000000006|1ος όροφος 1|1|2.8|1|-1|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(90, 3, 31, '257.4999999999998|243.19999999999993|222.59999999999985|156.0999999999999|1ος όροφος 2|1|0|1|-1|0|0|0|0|0|0|0|0|0|0|0|0|0|0'),
(91, 3, 32, '78.29999999999997|399.49999999999983|347.6999999999998|200.8|1ος όροφος 3|1|0|1|-1|0|0|0|0|0|0|0|0|0|0|0|0|0|0');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_floors`
--

DROP TABLE IF EXISTS `kataskeyi_floors`;
CREATE TABLE IF NOT EXISTS `kataskeyi_floors` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `type` int(11) NOT NULL,
  `name` varchar(256) NOT NULL,
  `height` decimal(5,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_floors`
--

INSERT INTO `kataskeyi_floors` (`id`, `type`, `name`, `height`) VALUES
(1, 1, 'Υ', 3.00),
(2, 3, 'ΙΣ', 3.00),
(3, 4, 'ΟΡ', 3.20),
(4, 5, 'ΣΤ', 1.25);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_ground`
--

DROP TABLE IF EXISTS `kataskeyi_ground`;
CREATE TABLE IF NOT EXISTS `kataskeyi_ground` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `name` varchar(256) NOT NULL,
  `emvadon` decimal(5,2) NOT NULL,
  `u` decimal(5,2) NOT NULL,
  `k_bathos` decimal(5,2) NOT NULL,
  `a_bathos` decimal(5,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_hm`
--

DROP TABLE IF EXISTS `kataskeyi_hm`;
CREATE TABLE IF NOT EXISTS `kataskeyi_hm` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(250) NOT NULL,
  `type` varchar(250) NOT NULL,
  `value` int(6) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_hm`
--

INSERT INTO `kataskeyi_hm` (`id`, `name`, `type`, `value`) VALUES
(1, 'Θέρμανση (τιμή από μελέτη θέρμανσης)', 'thermansi', 5210),
(2, 'Κλιματισμός (τιμή από μελέτη κλιματισμού)', 'klimatismos', 2300);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_meletis`
--

DROP TABLE IF EXISTS `kataskeyi_meletis`;
CREATE TABLE IF NOT EXISTS `kataskeyi_meletis` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `project` varchar(256) NOT NULL,
  `place` varchar(256) NOT NULL,
  `owner` varchar(256) NOT NULL,
  `engs` varchar(256) NOT NULL,
  `owner_status` int(11) NOT NULL,
  `address` varchar(256) NOT NULL,
  `contact_type` int(11) NOT NULL,
  `contact_name` varchar(256) NOT NULL,
  `contact_tel` varchar(256) NOT NULL,
  `contact_mail` varchar(256) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_meletis`
--

INSERT INTO `kataskeyi_meletis` (`id`, `project`, `place`, `owner`, `engs`, `owner_status`, `address`, `contact_type`, `contact_name`, `contact_tel`, `contact_mail`) VALUES
(1, 'νεόκτιστη οικοδομή', 'Περιοχή μελέτης', 'Όνομα ιδιοκτήτη', 'Μελετητής', 1, 'Διεύθυνση 1', 3, 'Ονοματεπώνυμο υπευθύνου', '1234567890', '@ υπευθύνου');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_meletis_topo`
--

DROP TABLE IF EXISTS `kataskeyi_meletis_topo`;
CREATE TABLE IF NOT EXISTS `kataskeyi_meletis_topo` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `sxedio` varchar(256) NOT NULL,
  `odos` varchar(256) NOT NULL,
  `apostaseis` varchar(256) NOT NULL,
  `klisi` varchar(256) NOT NULL,
  `prosb` int(11) NOT NULL,
  `pol_grafeio` varchar(256) NOT NULL,
  `pol_year` varchar(256) NOT NULL,
  `pol_number` varchar(256) NOT NULL,
  `pol_year_complete` varchar(256) NOT NULL,
  `pol_type` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_meletis_topo`
--

INSERT INTO `kataskeyi_meletis_topo` (`id`, `sxedio`, `odos`, `apostaseis`, `klisi`, `prosb`, `pol_grafeio`, `pol_year`, `pol_number`, `pol_year_complete`, `pol_type`) VALUES
(1, 'εντός', 'αγροτική', '10', '30', 5, 'Όνομα πολεοδομικού γραφείου', '1234', '1234567890', '1234', 1);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_oro`
--

DROP TABLE IF EXISTS `kataskeyi_oro`;
CREATE TABLE IF NOT EXISTS `kataskeyi_oro` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `name` varchar(62) DEFAULT NULL,
  `emvadon` decimal(7,4) DEFAULT NULL,
  `u` decimal(7,4) DEFAULT NULL,
  `b` decimal(2,1) NOT NULL,
  `f_hor_h` decimal(3,2) NOT NULL,
  `f_hor_c` decimal(3,2) NOT NULL,
  `f_ov_h` decimal(3,2) NOT NULL,
  `f_ov_c` decimal(3,2) NOT NULL,
  `f_fin_h` decimal(3,2) NOT NULL,
  `f_fin_c` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_oro`
--

INSERT INTO `kataskeyi_oro` (`id`, `id_zwnis`, `type`, `name`, `emvadon`, `u`, `b`, `f_hor_h`, `f_hor_c`, `f_ov_h`, `f_ov_c`, `f_fin_h`, `f_fin_c`) VALUES
(3, 1, 0, 'Οροφή με κεραμίδι', 63.4600, 0.5500, 1.0, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00),
(4, 1, 1, 'Οροφή πλάκα', 2.1000, 0.5400, 1.0, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_skiaseis_an_a`
--

DROP TABLE IF EXISTS `kataskeyi_skiaseis_an_a`;
CREATE TABLE IF NOT EXISTS `kataskeyi_skiaseis_an_a` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `id_an` int(2) DEFAULT NULL,
  `f_hor_h` decimal(7,6) DEFAULT NULL,
  `f_hor_c` decimal(7,6) DEFAULT NULL,
  `f_ov_h` decimal(7,6) DEFAULT NULL,
  `f_ov_c` decimal(7,6) DEFAULT NULL,
  `f_fin_h` decimal(7,6) DEFAULT NULL,
  `f_fin_c` decimal(7,6) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_skiaseis_an_a`
--

INSERT INTO `kataskeyi_skiaseis_an_a` (`id`, `id_an`, `f_hor_h`, `f_hor_c`, `f_ov_h`, `f_ov_c`, `f_fin_h`, `f_fin_c`) VALUES
(1, 1, 0.900000, 0.900000, 0.900000, 0.900000, 0.900000, 0.900000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_skiaseis_an_b`
--

DROP TABLE IF EXISTS `kataskeyi_skiaseis_an_b`;
CREATE TABLE IF NOT EXISTS `kataskeyi_skiaseis_an_b` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `id_an` int(2) DEFAULT NULL,
  `f_hor_h` decimal(7,6) DEFAULT NULL,
  `f_hor_c` decimal(7,6) DEFAULT NULL,
  `f_ov_h` decimal(7,6) DEFAULT NULL,
  `f_ov_c` decimal(7,6) DEFAULT NULL,
  `f_fin_h` decimal(7,6) DEFAULT NULL,
  `f_fin_c` decimal(7,6) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_skiaseis_an_b`
--

INSERT INTO `kataskeyi_skiaseis_an_b` (`id`, `id_an`, `f_hor_h`, `f_hor_c`, `f_ov_h`, `f_ov_c`, `f_fin_h`, `f_fin_c`) VALUES
(1, 3, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_skiaseis_an_d`
--

DROP TABLE IF EXISTS `kataskeyi_skiaseis_an_d`;
CREATE TABLE IF NOT EXISTS `kataskeyi_skiaseis_an_d` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `id_an` int(2) DEFAULT NULL,
  `f_hor_h` decimal(7,6) DEFAULT NULL,
  `f_hor_c` decimal(7,6) DEFAULT NULL,
  `f_ov_h` decimal(7,6) DEFAULT NULL,
  `f_ov_c` decimal(7,6) DEFAULT NULL,
  `f_fin_h` decimal(7,6) DEFAULT NULL,
  `f_fin_c` decimal(7,6) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_skiaseis_an_d`
--

INSERT INTO `kataskeyi_skiaseis_an_d` (`id`, `id_an`, `f_hor_h`, `f_hor_c`, `f_ov_h`, `f_ov_c`, `f_fin_h`, `f_fin_c`) VALUES
(1, 2, 0.270000, 0.270000, 0.270000, 0.270000, 0.270000, 0.270000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_skiaseis_an_n`
--

DROP TABLE IF EXISTS `kataskeyi_skiaseis_an_n`;
CREATE TABLE IF NOT EXISTS `kataskeyi_skiaseis_an_n` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `id_an` int(2) DEFAULT NULL,
  `f_hor_h` decimal(7,6) DEFAULT NULL,
  `f_hor_c` decimal(7,6) DEFAULT NULL,
  `f_ov_h` decimal(7,6) DEFAULT NULL,
  `f_ov_c` decimal(7,6) DEFAULT NULL,
  `f_fin_h` decimal(7,6) DEFAULT NULL,
  `f_fin_c` decimal(7,6) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_skiaseis_an_n`
--

INSERT INTO `kataskeyi_skiaseis_an_n` (`id`, `id_an`, `f_hor_h`, `f_hor_c`, `f_ov_h`, `f_ov_c`, `f_fin_h`, `f_fin_c`) VALUES
(1, 1, 0.180000, 0.180000, 0.180000, 0.180000, 0.180000, 0.180000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_skiaseis_t_a`
--

DROP TABLE IF EXISTS `kataskeyi_skiaseis_t_a`;
CREATE TABLE IF NOT EXISTS `kataskeyi_skiaseis_t_a` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `id_toixoy` int(2) DEFAULT NULL,
  `f_hor_h` decimal(7,6) DEFAULT NULL,
  `f_hor_c` decimal(7,6) DEFAULT NULL,
  `f_ov_h` decimal(7,6) DEFAULT NULL,
  `f_ov_c` decimal(7,6) DEFAULT NULL,
  `f_fin_h` decimal(7,6) DEFAULT NULL,
  `f_fin_c` decimal(7,6) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_skiaseis_t_a`
--

INSERT INTO `kataskeyi_skiaseis_t_a` (`id`, `id_toixoy`, `f_hor_h`, `f_hor_c`, `f_ov_h`, `f_ov_c`, `f_fin_h`, `f_fin_c`) VALUES
(1, 1, 0.900000, 0.900000, 0.900000, 0.900000, 0.900000, 0.900000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_skiaseis_t_b`
--

DROP TABLE IF EXISTS `kataskeyi_skiaseis_t_b`;
CREATE TABLE IF NOT EXISTS `kataskeyi_skiaseis_t_b` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `id_toixoy` int(2) DEFAULT NULL,
  `f_hor_h` decimal(7,6) DEFAULT NULL,
  `f_hor_c` decimal(7,6) DEFAULT NULL,
  `f_ov_h` decimal(7,6) DEFAULT NULL,
  `f_ov_c` decimal(7,6) DEFAULT NULL,
  `f_fin_h` decimal(7,6) DEFAULT NULL,
  `f_fin_c` decimal(7,6) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_skiaseis_t_b`
--

INSERT INTO `kataskeyi_skiaseis_t_b` (`id`, `id_toixoy`, `f_hor_h`, `f_hor_c`, `f_ov_h`, `f_ov_c`, `f_fin_h`, `f_fin_c`) VALUES
(1, 1, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_skiaseis_t_d`
--

DROP TABLE IF EXISTS `kataskeyi_skiaseis_t_d`;
CREATE TABLE IF NOT EXISTS `kataskeyi_skiaseis_t_d` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `id_toixoy` int(2) DEFAULT NULL,
  `f_hor_h` decimal(7,6) DEFAULT NULL,
  `f_hor_c` decimal(7,6) DEFAULT NULL,
  `f_ov_h` decimal(7,6) DEFAULT NULL,
  `f_ov_c` decimal(7,6) DEFAULT NULL,
  `f_fin_h` decimal(7,6) DEFAULT NULL,
  `f_fin_c` decimal(7,6) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_skiaseis_t_d`
--

INSERT INTO `kataskeyi_skiaseis_t_d` (`id`, `id_toixoy`, `f_hor_h`, `f_hor_c`, `f_ov_h`, `f_ov_c`, `f_fin_h`, `f_fin_c`) VALUES
(1, 1, 0.270000, 0.270000, 0.270000, 0.270000, 0.270000, 0.270000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_skiaseis_t_n`
--

DROP TABLE IF EXISTS `kataskeyi_skiaseis_t_n`;
CREATE TABLE IF NOT EXISTS `kataskeyi_skiaseis_t_n` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `id_toixoy` int(2) DEFAULT NULL,
  `f_hor_h` decimal(7,6) DEFAULT NULL,
  `f_hor_c` decimal(7,6) DEFAULT NULL,
  `f_ov_h` decimal(7,6) DEFAULT NULL,
  `f_ov_c` decimal(7,6) DEFAULT NULL,
  `f_fin_h` decimal(7,6) DEFAULT NULL,
  `f_fin_c` decimal(7,6) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_skiaseis_t_n`
--

INSERT INTO `kataskeyi_skiaseis_t_n` (`id`, `id_toixoy`, `f_hor_h`, `f_hor_c`, `f_ov_h`, `f_ov_c`, `f_fin_h`, `f_fin_c`) VALUES
(1, 1, 0.180000, 0.180000, 0.180000, 0.180000, 0.180000, 0.180000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_stoixeia`
--

DROP TABLE IF EXISTS `kataskeyi_stoixeia`;
CREATE TABLE IF NOT EXISTS `kataskeyi_stoixeia` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `zwni` varchar(1) DEFAULT NULL,
  `climate_data` int(2) DEFAULT NULL,
  `xrisi` int(2) DEFAULT NULL,
  `nero_dikt` int(2) DEFAULT NULL,
  `velt_klisi` int(2) DEFAULT NULL,
  `iliakos` int(2) DEFAULT NULL,
  `anigmeni_thermo` int(11) NOT NULL,
  `aytomatismoi` int(11) NOT NULL,
  `kaminades` int(11) NOT NULL,
  `eksaerismos` int(11) NOT NULL,
  `anem_orofis` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_stoixeia`
--

INSERT INTO `kataskeyi_stoixeia` (`id`, `zwni`, `climate_data`, `xrisi`, `nero_dikt`, `velt_klisi`, `iliakos`, `anigmeni_thermo`, `aytomatismoi`, `kaminades`, `eksaerismos`, `anem_orofis`) VALUES
(1, 'a', 9, 1, 10, 14, 8, 165, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_teyxos`
--

DROP TABLE IF EXISTS `kataskeyi_teyxos`;
CREATE TABLE IF NOT EXISTS `kataskeyi_teyxos` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `place` varchar(250) NOT NULL,
  `text` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=69 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_teyxos`
--

INSERT INTO `kataskeyi_teyxos` (`id`, `place`, `text`) VALUES
(1, 'intro1', 'Η  εκπόνηση μελέτης ενεργειακής απόδοσης είναι υποχρεωτική, βάσει του νόμου 3661/2008 «Μέτρα για τη μείωση της ενεργειακής κατανάλωσης των κτιρίων και άλλες διατάξεις» (ΦΕΚ Α 89) , για όλα τα νέα ή ριζικά ανακαινιζόμενα κτίρια με τις εξαιρέσεις του άρθρου 11, όπως αυτός τροποποιήθηκε σύμφωνα με τα άρθρα 10 και 10Α του νόμου 3851/2010. Η μελέτη ενεργειακής απόδοσης εκπονείται βάσει του Κανονισμού Ενεργειακής Απόδοσης Κτηρίων – Κ.Εν.Α.Κ. \n\n(Φ.Ε.Κ. Β407/9.4.2010) και τις Τεχνικές Οδηγίες του Τεχνικού Επιμελητηρίου Ελλάδας που συντάχθηκαν υποστηρικτικά του κανονισμού  όπως  αυτές  ισχύουν  επικαιροποιημένες. Ειδικότερα, η μελέτη ενεργειακής απόδοσης βασίζεται στις εξής Τ.Ο.Τ.Ε.Ε. : 20701-1/2010:  «Αναλυτικές  Εθνικές  Προδιαγραφές  παραμέτρων  για  τον  υπολογισμό  της ενεργειακής απόδοσης κτιρίων και την έκδοση πιστοποιητικού ενεργειακής απόδοσης», 20701-2/2010: «Θερμοφυσικές ιδιότητες δομικών υλικών και έλεγχος της θερμομονωτικής επάρκειας των κτιρίων»,20701-3/2010: «Κλιματικά δεδομένα ελληνικών πόλεων».'),
(2, 'intro2', 'Η ενσωμάτωση παθητικών ηλιακών συστημάτων (Π.Η.Σ.) πέραν του άμεσου κέρδους, εγκαταστάσεων ανανεώσιμων πηγών ενέργειας (Α.Π.Ε.) και συστημάτων συμπαραγωγής ηλεκτρισμού – θέρμανσης (Σ.Η.Θ.) θα καλυφθεί στην αμέσως επόμενη φάση με την έκδοση των ακόλουθων Τ.Ο.Τ.Ε.Ε. που θα καθορίσουν με σαφήνεια τις παραμέτρους και τις προδιαγραφές των σχετικών μελετών – εγκαταστάσεων : 20701-Χ/2010: «Βιοκλιματικός σχεδιασμός».20701-Χ/2010: «Εγκαταστάσεις Α.Π.Ε. σε κτίρια».20701-Χ/2010: «Εγκαταστάσεις Σ.Η.Θ. σε κτίρια». Σύμφωνα με την εγκύκλιο οικ.1603/4.10.2010: «Για την καλύτερη δυνατή εφαρμογή των απαιτήσεων της παραγράφου 1 του άρθρου 8 «Σχεδιασμός Κτιρίου», απαιτείται συστηματική προσέγγιση των αρχών του βιοκλιματικού σχεδιασμού του κτιρίου με επαρκή τεχνική τεκμηρίωση, στη βάση της διαθέσιμης βιβλιογραφίας και έως την έκδοση σχετικής Τ.Ο.Τ.Ε.Ε. Στην περίπτωση που αποδεδειγμένα υπάρχουν αρκετοί περιορισμοί (πολεοδομικού, τεχνικού, αισθητικού, οικονομικού χαρακτήρα, κ.ά.) που ενδεχομένως αποκλείουν την εφαρμογή της βέλτιστης ενεργειακά λύσης, υποβάλλεται υποχρεωτικά Τεχνική Έκθεση, η οποία θα τεκμηριώνει επαρκώς τους λόγους μη εφαρμογής κάθε μίας από τις περιπτώσεις της παραγράφου 1 του άρθρου 8.'),
(3, 'intro3', 'Στόχος της ενεργειακής μελέτης είναι η ελαχιστοποίηση κατά το δυνατόν της κατανάλωσης ενέργειας για την σωστή λειτουργία του κτιρίου, μέσω: του βιοκλιματικού σχεδιασμού του κτηριακού κελύφους, αξιοποιώντας τη θέση του κτηρίου ως προς τον περιβάλλοντα χώρο, την ηλιακή διαθέσιμη ακτινοβολία ανά προσανατολισμό όψης, κ.ά., της θερμομονωτικής επάρκειας του κτηρίου με την κατάλληλη εφαρμογή θερμομόνωσης στα αδιαφανή δομικά στοιχεία	αποφεύγοντας κατά το δυνατόν τη δημιουργία θερμογεφυρών, καθώς και την επιλογή κατάλληλων κουφωμάτων, δηλαδή συνδυασμό υαλοπίνακα αλλά και πλαισίου, της επιλογής κατάλληλων ηλεκτρομηχανολογικών συστημάτων υψηλής απόδοσης, για την κάλυψη των αναγκών σε θέρμανση, ψύξη, κλιματισμό, φωτισμό και ζεστό νερό χρήσης με την κατά το δυνατόν ελάχιστη κατανάλωση (ανηγμένης) πρωτογενούς ενέργειας, της  χρήσης  τεχνολογιών  ανανεώσιμων  πηγών  ενέργειας  (Α.Π.Ε.)  όπως,  ηλιοθερμικά συστήματα, φωτοβολταϊκά συστήματα, γεωθερμικές αντλίες θερμότητας (εδάφους, υπόγειων και επιφανειακών νερών) κ.ά. και της εφαρμογής διατάξεων αυτομάτου ελέγχου της λειτουργίας των ηλεκτρομηχανολογικών εγκαταστάσεων, για τον περιορισμό της άσκοπης χρήσης τους.'),
(4, 'genikiperigrafi', 'Πρόκειται για νέα ισόγεια κατοικία .'),
(5, 'genikastoixeiaktirioy', 'Το υπό μελέτη κτίριο έχει ανεγερθεί  σε εντός σχεδίου περιοχή, στο ______________________________________________.  Πρόκειται  για ισόγειο κτίριο το οποίο έχει κύρια χρήση κατοικίας και στη φάση αυτή διαμορφώνεται το ισόγειό του σε διαμέρισμα. Εκτός από τους χώρους κύριας χρήσης ,η είσοδος καθώς και το κλιμακοστάσιο θα θεωρηθούν θερμαινόμενοι χώροι. Το ωράριο λειτουργίας του κτηρίου προσαρμόζεται στην χρήση της κατοικίας και λαμβάνεται όπως ορίζεται στην Τ.Ο.Τ.Ε.Ε. 20701-1/2010'),
(6, 'topografiaoikopedoy', 'Το οικόπεδο  στο οποίο έχει ανεγερθεί το κτίριο είναι ορθογωνικού σχήματος με τον μεγάλο του άξονα από Βορά προς Νότο. Το οικόπεδο είναι γωνιακό και  βρίσκεται  σε εκτός σχεδίου  περιβάλλον. Στον  ευρύτερο περιβάλλοντα  χώρο  δεν υπάρχουν  κτιριακές  κατασκευές,  κυρίως κτίρια κατοικιών μέγιστου ύψους που να συμβάλουν στη σκίαση από τον ορίζοντα όπως φαίνεται στο τοπογραφικό διάγραμμα. Ειδικότερα: \n\nΤο γήπεδο όπου το κτίριο συνδέεται με _________ οδό , όπως φαίνεται και στο Τοπογραφικό  διάγραμμα. Το κτίριο απέχει αποστάσεις περί τα ____ μέτρα από τα όρια των όμορων οικοπέδων και ως εκ τούτου, υφίσταται περίπτωση κάλυψης ή σκίασής του από διπλανά κτίρια. Η θέση του κτιρίου γενικά ευνοεί τον ηλιασμό, όλων των χώρων αυτού. Δίνεται τοπογραφικό με την ακριβή θέση του κτιρίου στο οικόπεδο και φαίνονται οι αποστάσεις που θα έχει σε σχέση με πιθανά του γειτονικά κτήρια.\n\n\n\n'),
(7, 'tekmiriwsi1', 'Σύμφωνα με το άρθρο 8 του Κ.Εν.Α.Κ. το κτίριο πρέπει να σχεδιασθεί λαμβάνοντας υπόψη : την χωροθέτηση του κτιρίου και τον προσανατολισμό του στο οικόπεδο, την εσωτερική χωροθέτηση χώρων λόγω λειτουργιών του κτιρίου,  την κατάλληλη χωροθέτηση των ανοιγμάτων για επαρκή ηλιασμό, φυσικό φωτισμό και φυσικό δροσισμό καθώς και την ηλιοπροστασία τους,  την ενσωμάτωση τουλάχιστον  ενός παθητικού ηλιακού συστήματος, ενός εκ των οποίων δύναται να είναι το σύστημα του άμεσου κέρδους,  διαμόρφωση του περιβάλλοντα χώρου για τη βελτίωση του μικροκλίματος.'),
(8, 'tekmiriwsi2', 'Αδυναμία εφαρμογής των ανωτέρω απαιτεί επαρκή τεκμηρίωση, σύμφωνα πάντα με το Κ.Εν.ΑΚ.'),
(9, 'tekmiriwsi3', 'Ακόμη, σύμφωνα με το άρθρο 11 του Κ.Εν.Α.Κ. τα περιεχόμενα της ενεργειακής μελέτης τα οποία λαμβάνονται υπόψη και για τον ενεργειακό σχεδιασμό είναι τα ακόλουθα:'),
(10, 'tekmiriwsi4', '1. γεωμετρικά χαρακτηριστικά του κτιρίου και των ανοιγμάτων (κάτοψη, όγκος, επιφάνεια, προσανατολισμός, συντελεστές σκίασης κ.α.),'),
(11, 'tekmiriwsi5', '2. τεκμηρίωση  της  χωροθέτησης  και  του  προσανατολισμού του κτιρίου για τη μέγιστη αξιοποίηση  των τοπικών κλιματικών συνθηκών, με  διαγράμματα  ηλιασμού  λαμβάνοντας υπόψη την περιβάλλουσα δόμηση,'),
(12, 'tekmiriwsi6', '3. τεκμηρίωση της επιλογής και χωροθέτησης της φύτευσης και άλλων στοιχείων βελτίωσης του μικροκλίματος,'),
(13, 'tekmiriwsi7', '4. τεκμηρίωση του σχεδιασμού και χωροθέτησης των ανοιγμάτων ανά προσανατολισμό ανάλογα με τις απαιτήσεις  ηλιασμού, φωτισμού και αερισμού (ποσοστό, τύπος και εμβαδόν διαφανών επιφανειών ανά προσανατολισμό),'),
(14, 'tekmiriwsi8', '5. Χωροθέτηση των λειτουργιών ανάλογα με τη χρήση και τις απαιτήσεις άνεσης και ποιότητας εσωτερικού  περιβάλλοντος (θερμικές, φυσικού αερισμού και φωτισμού),'),
(15, 'tekmiriwsi9', '6.  περιγραφή λειτουργίας των παθητικών συστημάτων για τη χειμερινή και θερινή περίοδο: υπολογισμός επιφάνειας  παθητικών ηλιακών συστημάτων άμεσου και έμμεσου κέρδους (κατακόρυφης / κεκλιμένης / οριζόντιας επιφάνειας), για τα συστήματα με μέγιστη απόκλιση έως  30ο από το νότο, καθώς και του ποσοστού αυτής επί της αντίστοιχης συνολικήςεπιφάνειας της όψης,'),
(16, 'tekmiriwsi10', '7. περιγραφή των συστημάτων ηλιοπροστασίας του κτηρίου ανά προσανατολισμό: διαστάσεις και υλικά κατασκευής, τύπος (σταθερά / κινητά, οριζόντια / κατακόρυφα, συμπαγή / διάτρητα) και ένδειξη του προκύπτοντος ποσοστού σκίασης για την 21η Δεκεμβρίου  (χειμερινό ηλιοστάσιο: μικρότερη διάρκεια ημέρας και χαμηλότερηθέση ήλιου) και την 21η  Ιουνίου, (θερινό ηλιοστάσιο: μεγαλύτερη διάρκεια ημέρας  και υψηλότερη θέση  ήλιου).'),
(17, 'tekmiriwsi11', '8. γενική περιγραφή των τεχνικών εκμετάλλευσης του φυσικού φωτισμού.'),
(18, 'tekmiriwsi12', '9. σχεδιαστική απεικόνιση με κατασκευαστικές λεπτομέρειες της θερμομονωτικής στρώσης, των παθητικών συστημάτων και των συστημάτων ηλιοπροστασίας στα αρχιτεκτονικά σχέδια του κτιρίου (κατόψεις, όψεις, τομές).'),
(19, 'xwrothetisiktirioy', 'Όπως αναφέρθηκε, το κτίριο έχει ανεγερθεί ________ σχεδίου ιστού του ______________________________  επιτρέποντας ουσιαστικά την βέλτιστη εφαρμογή των βασικών αρχών της βιοκλιματικής αρχιτεκτονικής. Ο σχεδιασμός και η διαμόρφωση του ισογείου θα γίνει με τέτοιο τρόπο ούτως ώστε να γίνει  δυνατή η εκμετάλλευση των βασικών κλιματικών παραμέτρων.\n\n'),
(20, 'xwrothetisileitoyrgiwn', 'Ο εσωτερικός σχεδιασμός  και  οι διαμόρφωση  των χώρων στο κτίριο, έγιναν με γνώμονα τη μέγιστη  εκμετάλλευση ή την αποφυγή της ηλιακής ακτινοβολίας ανάλογα με την εποχή. Οι κύριοι χώροι θα τοποθετηθούν στο νότιο  προσανατολισμό, ενώ στον ανατολικό θα τοποθετηθούν οι κουζίνες ούτως ώστε κατά τους χειμερινούς μήνες να γίνει δυνατή  η αξιοποίηση της ηλιακής ακτινοβολίας τις πρωινές ώρες, ενώ κατά τους θερινούς μήνες να είναι ευχάριστη η χρήση των  χώρων προτού η εξωτερική θερμοκρασία να ανέβει αισθητά. Τα δωμάτια θα τοποθετηθούν στους δυτικούς προσανατολισμούς  ούτως ώστε να είναι δυνατή η χρήση του φυσικού δροσισμού ακόμη και  κατά τις πρώτες πρωινές ώρες κατά τη θερινή περίοδο.'),
(21, 'ilioprostasiaanoig', 'Ως μέσο ηλιοπροστασίας των ανοιγμάτων επιλέχθηκαν οι τέντες. Σε συνδυασμό με την κινητή ηλιοπροστασία, η οποία όμως δεν λαμβάνεται υπόψη κατά τους υπολογισμούς της ενεργειακής κατανάλωσης του κτιρίου, εκτιμάται ότι  προσφέρουν επαρκή προστασία.'),
(22, 'fysikosfwtismos', 'Σε όλους τους κύριους χώρους των διαμερισμάτων θα τοποθετηθούν ανοίγματα τα οποία θα προσφέρουν επαρκή φυσικό φωτισμό.'),
(23, 'fysikosdrosismos', 'Εκτιμάται ότι τα ανοίγματα τα οποία προβλέπονται, θα προσφέρουν επαρκή φυσικό δροσισμό.'),
(24, 'pathitikailiakasyst', 'Το παθητικό σύστημα που επιλέχθηκε να ενσωματωθεί στο σχεδιασμό του κτιρίου είναι  αυτό του άμεσου  κέρδους.  Όπως φαίνεται και  στα σχέδια σκιασμού των ανοιγμάτων, κατά τη διάρκεια του χειμώνα  υπάρχει επαρκής ηλιασμός ενώ κατά την περίοδο του θέρους η άμεση ηλιακή ακτινοβολία μειώνεται στο ελάχιστο.  Η επαρκής  ποσότητα ανοιγμάτων στη νότια όψη συνδυάζεται με βαριά υλικά υψηλής θερμοχωρητικότητας και  με  ισχυρή θερμομόνωση, ούτως ώστε το κτίριο να μπορεί να λειτουργήσει ως συλλέκτης,  αποθήκη και παγίδα ηλιακής ενέργειας.'),
(25, 'diamorfwsiperiv', 'Λόγω της θέσης του οικοπέδου, θα γίνει φύτευση χαμηλών δένδρων. Επί πλέον, θα επιλεγούν και χαμηλές πόες και χαμηλά φυτά με μικρές απαιτήσεις σε νερό, οι οποίες θα λειτουργήσουν  βελτιωτικά στο μικροκλίμα της περιοχής'),
(26, 'kelyfos1', 'Η είσοδος των κατοικιών και τα κλιμακοστάσια θεωρούνται θερμαινόμενοι χώροι,  οπότε οφείλουν να είναι θερμομονωμένοι. Σε κάτοψη δίδεται σε τομή το ισόγειο ως ο θερμαινόμενος χώρος του κτιρίου.'),
(27, 'kelyfos2', 'Ο φέρων οργανισμός του κτιρίου φέρει θερμομόνωση εξωτερικά, ενώ οι  τοιχοποιίες πλήρωσης έχουν  θερμομόνωση  στον  πυρήνα.  Το δάπεδο του ισογείου, θα  θερμομονωθεί στην κάτω παρειά του.Η συλλογή των γεωμετρικών δεδομένων και οι υπολογισμοί  των θερμικών χαρακτηριστικών των επιφανειών του κτιρίου γίνεται έχοντας  υπόψη τα εξής:'),
(28, 'kelyfos3', '1. για  τον υπολογισμό της ενεργειακής κατανάλωσης και   κατ’ επέκταση της ενεργειακής απόδοσης του κτιρίου είναι απαραίτητα όχι μόνο τα  θερμικά και γεωμετρικά χαρακτηριστικά των θερμαινόμενων χώρων, αλλά και αυτά των μη  θερμαινόμενων που είναι σε επαφή με τους θερμαινόμενους,'),
(29, 'kelyfos4', '2. τα δομικά στοιχεία του κτιρίου που γειτνιάζουν με αλλά  θερμαινόμενα κτίρια, κατά τον έλεγχο θερμικής επάρκειας του κτηρίου θεωρείται  ότι έρχονται σε επαφή με το εξωτερικό περιβάλλον (ως να μην υπάρχουν τα γειτονικά  κτήρια), ενώ  για  τον υπολογισμό  της  ενεργειακής απόδοσης  θεωρούνται αδιαβατικά,'),
(30, 'kelyfos5', '3.τα δομικά στοιχεία θερμικής ζώνης του κτιρίου που γειτνιάζουν  με άλλη θερμική ζώνη του ίδιου κτιρίου θεωρούνται αδιαβατικά,'),
(31, 'kelyfos6', '4.οι αδιαφανείς και οι διαφανείς επιφάνειες έχουν ηλιακά κέρδη τα οποία  εξαρτώνται από τον προσανατολισμό και τον σκιασμό τους,'),
(32, 'kelyfos7', '5.σύμφωνα με την Τ.Ο.Τ.Ε.Ε. 20701-1/2010 για λόγους απλοποίησης,  για τον υπολογισμό της ενεργειακής απόδοσης κτιρίων, για κατακόρυφα δομικά  αδιαφανή στοιχεία με συντελεστή θερμοπερατότητας  μικρότερο  από  0,60  W/(m2.K),  ο συντελεστής σκίασης δύναται ναθεωρηθεί ίσος με 0,9.'),
(33, 'thermoeparkeia1', 'Για τα κουφώματα τού ισογείου επιλέχθηκε η χρήση πλαισίου αλουμινίου  χωρίς θερμοδιακοπή, με μέσο συντελεστή  θερμοπερατότητας  U = 2,8 W/(m2K)  όπως  προκύπτει  από  τον σχετικό αναλυτικό υπολογισμό  με μέσου πλάτους πλαισίου 12,5cm. Θα  φέρουν υαλοπίνακα με πάχη 4-12-4 χωρίς επίστρωση χαμηλής εκπομπής και αέρα στο διάκενο. Ο συντελεστής θερμοπερατότητας του  υαλοπίνακα που θα χρησιμοποιηθεί θα είναι μέσου Ug=2,80W/(m2K) όπως προκύπτει από τον σχετικό πίνακα υλικών της ΤΟΤΕΕ.  Ο υπολογισμός του U των κουφωμάτων έγινε βάσει της σχέσης 4.2 και της Τ.Ο.Τ.Ε.Ε. 20701-2/2010. Οι υπολογισμοί αυτοί δίνονται  αναλυτικά στο Τεύχος Υπολογισμών που συνοδεύει την παρούσα μελέτη. Στον σχετικό πίνακα  δίνονται αναλυτικά οι συντελεστές θερμοπερατότητας  των κουφωμάτων του ισογείου . Όπως φαίνεται στους πίνακες, οι τιμές θερμοπερατότητας των κουφωμάτων καλύπτουν  τις ελάχιστες απαιτήσεις.'),
(34, 'kataskeyastikeslyseis1', 'Η τοποθέτηση των κουφωμάτων είναι κεντρική-ισομερής. Για την μείωση των απωλειών από τις θερμογέφυρες  που δημιουργούνται στους λαμπάδες, το ανωκάσι και το κατωκάσι, υπάρχει συνέχεια της θερμομόνωσης (πάχους 2cm) κάθετα στους  λαμπάδες, το ανωκάσι και το κατωκάσι των κουφωμάτων του ισογείου.'),
(35, 'thermansisxediasmos', 'Η θέρμανση των εσωτερικών χώρων του κτιρίου, σύμφωνα με την μελέτη θέρμανσης (διαστασιολόγησης συστήματος),  θα γίνεται μέσω κεντρικής μονάδας θέρμανσης, με λέβητα-καυστήρα πετρελαίου,   με   μονοσωλήνιο   σύστημα   και   αυτονομία.  Το σύστημα θέρμανσης θα καλύπτει όλους  τους χώρους  στο ισόγειο. Οι αποθήκες  στο  υπόγειο του κτηρίου, είναι μη θερμαινόμενοι  χώροι.'),
(36, 'psyksisxediasmos', 'Η ψύξη των χώρων του κτιρίου θα γίνεται με τοπικές αντλίες θερμότητας πού θα εγκατασταθούν  σε μεμονωμένους χώρους του ισογείου με δυνατότητα κάλυψης του 50% του μέγιστου απαιτούμενου ψυκτικού φορτίου  για το κτίριο.'),
(37, 'elthermansi1', 'Σύμφωνα με την μελέτη θέρμανσης του κτιρίου, το μέγιστο απαιτούμενο θερμικό φορτίο για την θέρμανση του συγκεκριμένου  χώρου ανέρχεται στις ________________ kcal/h.'),
(38, 'elthermansi2', 'Για τον υπολογισμό της ισχύος του λέβητα- καυστήρα λαμβάνεται συντελεστής προσαύξησης 30%, λόγω θερμικών απωλειών στο  λέβητα, στο δίκτυο διανομής, αλλά και για την επιτάχυνση της έναρξης λειτουργίας'),
(39, 'elthermansi3', 'Η θερμική ισχύς της μονάδας λέβητα-καυστήρα θα είναι ________________ kcal/h ή ___________________ kW και  θα λειτουργεί με πετρέλαιο.'),
(40, 'elthermansi4', 'Σύμφωνα με τον Κ.Εν.Α.Κ. για την κατηγορία ενεργειακής απόδοσης των λεβήτων του κτηρίου αναφοράς,  το Π.Δ. 335/1993 και την τροποποίηση αυτού με το ΠΔ 32/2010, η μονάδα θα έχει βαθμό θερμικής απόδοσης  92,0% και ο καυστήρας θα  είναι μονοβάθμιος δικαιολογούμενος από την μικρή ισχύ του συστήματος.'),
(41, 'elthermansi5', 'Η θερμοκρασία λειτουργίας της εγκατάστασης θέρμανσης θα είναι 85οC για την προσαγωγή και 70oC για την επιστροφή. Η διανομή στα διαμερίσματα θα γίνεται με μονοσωλήνιο σύστημα, με ένα ζεύγος κεντρικών κατακόρυφων στηλών  προσαγωγής-επιστροφής θερμού νερού. Οι κατακόρυφες σωλήνες προσαγωγής θα τροφοδοτούνται μέσω ενός κοινού κεντρικού συλλέκτη (κολλεκτέρ),  όπως και οι κατακόρυφες σωλήνες επιστροφής θερμού νερού. Για κάθε τελικό χρήστη, διαμέρισμα ή κατάστημα, θα υπάρχουν δύο ξεχωριστοί  συλλέκτες (κολλεκτέρ) διανομής (προσαγωγή και επιστροφή), από τους οποίους θα αναχωρούν και στους οποίους θα επιστρέφουν όλα τα  οριζόντια κυκλώματα θερμού νερού προς και από τα θερμαντικά σώματα των επιμέρους χώρων κάθε ιδιοκτησίας. Σε κάθε ζεύγος  συλλεκτών (κολλεκτέρ) διανομής ιδιοκτησίας, τοποθετείται (σε κοινόχρηστο χώρο) σύστημα θερμιδομέτρησης.'),
(42, 'elthermansi6', 'Όλες οι σωληνώσεις του δικτύου διανομής που διέρχονται από μη θερμαινόμενους χώρους θα είναι μονωμένες  και σύμφωνα με τις ελάχιστες προδιαγραφές που ορίζει ο Κ.Εν.Α.Κ. και η Τ.Ο.Τ.Ε.Ε. 20701-1/2010 (πίνακας 4.7).  Για τις κατακόρυφες στήλες Φ35, το πάχος της μόνωσης σύμφωνα με τους κανονισμούς πρέπει να είναι 13mm, ενώ  για τους βρόχους οριζόντιας τοπικής διανομής Φ16, το πάχος της μόνωσης πρέπει να είναι 9mm. Οι σωληνώσεις διανομής,  από τους τοπικούς συλλέκτες μέχρι τις τερματικές μονάδες (εκπομπής θερμότητας) των διαμερισμάτων ή των καταστημάτων,  διέρχονται σχεδόν εξ’ ολοκλήρου από εσωτερικούς θερμαινόμενους χώρους, όπου δεν απαιτείται θερμομόνωση των σωληνώσεων.  Οι κατακόρυφες κεντρικές στήλες του δικτύου διανομής θα θερμομονωθούν στο σύνολό τους.'),
(43, 'elthermansi7', 'Λόγω του ότι υπάρχει μία ιδιοκτησία (διαμέρισμα) στο κτίριο, βάσει του Κ.Εν.Α.Κ., δεν απαιτείται η  κατανομή δαπανών ανά χώρο (ιδιοκτησία) και για το λόγο αυτό η εφαρμοζόμενη θέρμανση σύμφωνα με τα προαναφερόμενα, δεν  θεωρείται αυτόνομη με την καθαρή έννοια της αυτονομίας. Η εγκατάσταση θέρμανσης θα διαθέτει σύστημα αντιστάθμισης,  για την κάλυψη των μερικών  φορτίων  θέρμανσης,  με  την  χρήση  τετράοδης  βάνας  αυτόματης  ρύθμισης  κυκλοφορίας  νερού. Ο κυκλοφορητής της διανομής θερμού νερού θέρμανσης θα έχει ονομαστική ηλεκτρική ισχύ 0,3 kW και θα  είναι σταθερού αριθμού στροφών και παροχής για σταθερό μανομετρικό.'),
(44, 'elpsyksi1', 'Δεν απαιτείται μελέτη ψύξης-κλιματισμού λόγω του μικρού όγκου του κτιρίου.'),
(45, 'elpsyksi2', 'Η συνολική ψυκτική ικανότητα (ισχύς) των αντλιών θερμότητας για τη χρήση αυτή εκτιμάται σε _____________ Btu/h (_______________ kW) με δυνατότητα κάλυψης 50% ψυκτικού φορτίου σε συνθήκες σχεδιασμού.'),
(46, 'elpsyksi3', 'Οι προδιαγραφές του συστήματος ψύξης είναι αυτές πού αναφέρονται στο κτίριο αναφοράς.Έτσι, θα εγκατασταθούν τοπικές αντλίες θερμότητας διαιρούμενου τύπου και, ενδεικτικά, μία στο καθιστικό και μία στους διαδρόμους πριν τα υπνοδωμάτια για ήπια ψύξη των υπνοδωματίων. Οι μονάδες θα έχουν βαθμό ενεργειακής απόδοσης EER=3,0. Στη συγκεκριμένη χρήση του κτιρίου,  η χρήση  μονάδων ψύξης, παρατηρείται κυρίως τις μεσημεριανές ώρες, κατά τις ημέρες με θερμοκρασίες πάνω από 30οC.'),
(47, 'elznx1', 'Σύμφωνα με τη μελέτη διαστασιολόγησης του συστήματος ΖΝΧ, για την κάλυψη των aναγκών για ζεστό νερό χρήσης, θα εγκατασταθούν ένας κεντρικός θερμαντήρας (δεξαμενή αποθήκευσης) τριπλής ενέργειας, που θα λαμβάνει θερμική ενέργεια από την μονάδα λέβητα-καυστήρα πετρελαίου μέσω ανεξάρτητου δικτύου ελεγχόμενου από θερμοστάτη και ηλεκτροβάννα και από συστοιχία ηλιακών συλλεκτών στο δώμα, όπως περιγράφεται στην επόμενη παράγραφο. Ο θερμαντήρας θα έχει και εφεδρική ηλεκτρική αντίσταση.'),
(48, 'elznx2', 'Η λειτουργία θα ελέγχεται από διαφορικούς θερμοστάτες ηλιακών-Δ/Ξ αποθήκευσης, αλλά και χρονοδιακόπτη-ηλεκτροβάννα (παροχής θερμικής ενέργειας από το λέβητα). Σε περίπτωση δυνατότητας πλήρης κάλυψης των φορτίων ΖΝΧ από την διαθέσιμη ηλιακή ενέργεια,θα πρέπει η παροχή θερμικής ενέργειας από τον λέβητα να διακόπτεται.'),
(49, 'elznx3', 'Ο λέβητας-καυστήρας που επιλέχθηκε είναι αυτός με τον λέβητα θέρμανσης, λόγω της μικρής ισχύος του προκύπτοντα για τα ΖΝΧ, θα είναι δηλαδή μίας βαθμίδας, πετρελαίου και θα έχει βαθμό θερμικής απόδοσης 93,2%, περίπου ίδιο με την απόδοση του κτιρίου αναφοράς όπως ορίζεται στον πίνακα 4.1 της Τ.Ο.Τ.Ε.Ε. 20701-1/2010.'),
(50, 'elznx4', 'Οι σωληνώσεις του δικτύου διανομής ΖΝΧ θα είναι θερμομονωμένες σύμφωνα με τις απαιτήσεις του άρθρου 8 του Κ.ΕΝ.Α.Κ. και τα οριζόμενα στην σχετική Τ.Ο.Τ.Ε.Ε. 20701-1/2010 (πίνακας 4.7). Το δίκτυο διανομής ΖΝΧ θα διέρχεται μέσα από τους εσωτερικούς χώρους του κτιρίου και το πάχος θερμομόνωσης των σωληνώσεων θα είναι ίσο με το ελάχιστο πάχος 9mm σύμφωνα με τους κανονισμούς. Συγκεκριμένα, επιλέχθηκε εύκαμπτη ελαστομερής θερμομόνωση κογχυλίων 9mm.'),
(51, 'egiliaka1', 'Επιλέγεται οι ηλιακοί συλλέκτες να τοποθετηθούν στο δώμα του κτιρίου και προς την Νότια πλευρά αυτού, εξασφαλίζοντας μηδενική στην ουσία σκίαση και επαρκή κλίση. Ο Θερμαντήρας, τοποθετείται πάνω από τους συλλέκτες, στο δώμα του κτιρίου.Τα παραπάνω φαίνονται σε σκίτσο, πού επισυνάπτεται.'),
(52, 'egiliaka2', 'Για τον υπολογισμό του φορτίου κάλυψης των ηλιακών συλλεκτών στην παρούσα μελέτη, εφαρμόστηκε η μέθοδος υπολογισμού του μέσου μηνιαίου θερμικού οφέλους, με βάση την προσπίπτουσα ηλιακή ακτινοβολία, τον προσανατολισμό των ηλιακών συλλεκτών προς τον Νότο και την κλίση αυτών ως προς τον ορίζοντα σε ______ μοίρες.'),
(53, 'egiliaka3', 'Οι τιμές της μέσης μηνιαίας προσπίπτουσας ηλιακής ακτινοβολίας, του μέσου συντελεστή απολαβής θερμότητας και της μέσης μηνιαίας θερμοκρασίας ημέρας, ανακτήθηκαν από τους σχετικούς πίνακες της ΤΟΤΕΕ. . Η μέθοδος αυτή, δίνει περίπου τα ίδια αποτελέσματα για την \n\nκάλυψη του φορτίου ζεστού νερού χρήσης, με την αναλυτική μέθοδο υπολογισμού όπως δίνεται από το ευρωπαϊκό πρότυπο ΕΛΟΤ ΕΝ ISO 12976.2:2006, και για τις ανάγκες της παρούσας μελέτης είναι επαρκής.'),
(54, 'egiliaka4', 'Σύμφωνα με τη μελέτη διαστασιολόγησης των ηλιακών συλλεκτών, για το συγκεκριμένο κτίριο, μελετήθηκε η εφαρμογή επίπεδων ηλιακών συλλεκτών στην κεραμοσκεπή του κτιρίου, προκειμένου για την κάλυψη τουλάχιστον του 60% του απαιτούμενου φορτίου για ζεστό νερό χρήσης.'),
(55, 'egiliaka5', 'Η βέλτιστη γωνία κλίσης ηλιακών συλλεκτών, εξαρτάται από το γεωγραφικό πλάτος της περιοχής και τον προσανατολισμό τοποθέτησης τους. Σύμφωνα με τον εμπειρικό κανόνα, για τις ελληνικές περιοχές, η βέλτιστη κλίση ενός ηλιακού συλλέκτη για ετήσια χρήση είναι περίπου ίση με το γεωγραφικό πλάτος της περιοχής, όπου για την ___Αργολίδα___ είναι ______ο. Στο υπό μελέτη κτίριο ο προσανατολισμός των ηλιακών συλλεκτών θα είναι νότιος και η γωνία εγκατάστασης τους θα είναι ____ο.'),
(56, 'egiliaka6', 'Χρησιμοποιείται απλός ηλιακός συλλέκτης, και από τον πίνακα 5.8 της ΤΟΤΕΕ 1/2010, σελ. 133, λαμβάνεται συντελεστής αξιοποίησης ηλιακής ακτινοβολίας για χρήση σε κατοικίες, αυτός των 33%. Επίσης, ως ποσοστό απωλειών , για σύστημα χωρίς ανακυκλοφορία και με μόνωση του κτιρίου αναφοράς, για ημερήσια ζήτηση 200-1000 lt, λαμβάνουμε αυτό του 7,7%.'),
(57, 'egiliaka7', 'Εγκατάσταση μεγαλύτερης επιφάνειας ηλιακών συλλεκτών, θα δημιουργούσε προβλήματα τοποθέτησής τους στην κεκλιμένη στέγη.Και η περίπτωση αυτή ωστόσο δεν κρίνεται ιδιαίτερα σκόπιμη τεχνικοοικονομικά, δεδομένου πως και με τον παρόντα σχεδιασμό επιτυγχάνεται μέση ετήσια κάλυψη φορτίου τουλάχιστον 65%, δηλαδή υπερ-ικανοποιητική, χωρίς η εγκατάσταση να βασίζεται σε εξεζητημένες και συνεπώς ακριβές λύσεις.'),
(58, 'egfwtismos1', 'Η κατανάλωση ενέργειας για φωτισμό για την επιλεγμένη χρήση δεν λαμβάνεται υπ’ όψη για την ενεργειακή απόδοση του κτιρίου. Έτσι, η κατανάλωση ενέργειας για φωτισμό δεν απαιτεί υπολογισμό, και δεν υποβάλλεται σχετικό έντυπο μελέτης. Στις ζώνες φυσικού φωτισμού σύμφωνα με τον Κ.Εν.Α.Κ., θα πρέπει να εξασφαλίζεται η δυνατότητα αφής/σβέσης τουλάχιστον του 50% των λαμπτήρων που βρίσκονται σε αυτές.'),
(59, 'egfwtismos2', 'Για την αξιοποίηση του φυσικού φωτισμού κατά την διάρκεια της ημέρας, προβλέπεται η εγκατάσταση απλών συστημάτων \n\nελέγχου των φωτιστικών στις ζώνες φυσικού φωτισμού που αποτελούνται από αισθητήρα φυσικού φωτισμού και αυτόματους διακόπτες σβέσης στο 50% των φωτιστικών όλων των ζωνών.'),
(60, 'egfwtismos3', 'Στο κτίριο δεν εφαρμόζεται διόρθωση (συνφ) σε καμία περίπτωση, λόγω χαμηλής εγκατεστημένης ηλεκτρικής ισχύος.'),
(61, 'enalaktiki1', '1. Η εγκατάσταση συστήματος συμπαραγωγής ηλεκτρισμού και θερμότητας, η οποία κρίνεται ως μη οικονομικά βιώσιμη εφαρμογή για το υπό μελέτη κτήριο. Τα χαμηλά θερμικά φορτία της χειμερινής περιόδου περιορίζονται στο ελάχιστο την θερινή περίοδο, οπότε το σύστημα συμπαραγωγής δεν λειτουργεί οικονομικά.'),
(62, 'enalaktiki2', '2. Η περίπτωση εγκατάστασης οριζόντιων γεωθερμικών εναλλακτών για την λειτουργία αντλίας θερμότητας δεν μπορεί να εφαρμοστεί, για οικονομικούς λόγους επίσης, λόγω του μικρού φορτίου πού απαιτείται.'),
(63, 'enalaktiki3', '3. Η εγκατάσταση ηλιακών συλλεκτών όπως παρουσιάστηκε παραπάνω και η οποία είναι υποχρεωτική βάσει των κανονισμών, θα καλύψει περίπου το 70% του θερμικού φορτίου για ζεστό νερό  χρήσης  όλου  του κτηρίου. Λόγω της περιορισμένης επιφάνειας της στέγης, δεν υπάρχει δυνατότητα εφαρμογής περαιτέρω εγκατάστασης ηλιακών συλλεκτών ή φωτοβολταϊκών στοιχείων.'),
(64, 'kelyfos3331', 'Τα δομικά στοιχεία του κτηρίου θα επιχριστούν με ανοιχτόχρωμο επίχρισμα.  Οι συντελεστές απορροφητικότητας και οι συντελεστές εκπομπής των δομικών στοιχείων λαμβάνονται από τον πίνακα 3.14 της Τ.Ο.Τ.Ε.Ε. 20701-1/2010. Στον σχετικό πίνακα πού επισυνάπτεται δίνονται \n\nσυγκεντρωτικά τα απαιτούμενα για τους υπολογισμούς δεδομένα.'),
(65, 'kelyfos3332', 'Υπάρχει δομικό στοιχείο σε επαφή με το έδαφος που είναι το δάπεδο του ισογείου.'),
(66, 'kelyfos3333', 'Δεν υπάρχουν δομικά στοιχεία σε επαφή με μη θερμαινόμενους χώρους.'),
(67, 'kelyfos3334', 'Όπως αναφέρθηκε σε προηγούμενη παράγραφο, για τα κουφώματα  επιλέχθηκε η χρήση πλαισίου  αλουμινίου χωρίς θερμοδιακοπή  \n\nπου  θα  φέρει  υαλοπίνακα  4-12-4  χωρίς επίστρωση χαμηλής εκπομπής (στη θέση 2) και αέρα στο διάκενο. Ο συντελεστής ηλιακού κέρδους σε κάθετη πρόσπτωση των υαλοπινάκων δηλώνεται από το κατασκευαστή τους ίσος με g=0,52. Αναλυτικά οι υπολογισμοί σχετικά με τα διαφανή \n\nδομικά στοιχεία δίνονται στο Τεύχος Υπολογισμών που συνοδεύει τη παρούσα μελέτη.'),
(68, 'kelyfos3335', 'Για  κάθε  κούφωμα  υπολογίσθηκε  ο  συντελεστής  σκίασης  από  ορίζοντα  Fhor,  ο  συντελεστής σκίασης από προστέγασμα Fov και ο συντελεστής σκίασης από πλευρικό Ffin. Στα σχέδια   δίνονται οι γωνίες σκίασης των κουφωμάτων από μακρινά εμπόδια  (περιβάλλον κτηρίου), \n\nπροστεγάσματα και πλευρικά σκίαστρα.');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_therm_eks`
--

DROP TABLE IF EXISTS `kataskeyi_therm_eks`;
CREATE TABLE IF NOT EXISTS `kataskeyi_therm_eks` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `thermo_u` varchar(10) DEFAULT NULL,
  `plithos` int(2) DEFAULT NULL,
  `ypsos` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_therm_eks`
--

INSERT INTO `kataskeyi_therm_eks` (`id`, `id_zwnis`, `thermo_u`, `plithos`, `ypsos`) VALUES
(1, 1, '0.150|14', 6, 3),
(2, 1, '0.150|14', 6, 3),
(4, 2, '0.150|14', 7, 3);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_therm_es`
--

DROP TABLE IF EXISTS `kataskeyi_therm_es`;
CREATE TABLE IF NOT EXISTS `kataskeyi_therm_es` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `thermo_u` varchar(10) DEFAULT NULL,
  `plithos` int(2) DEFAULT NULL,
  `ypsos` int(2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_therm_es`
--

INSERT INTO `kataskeyi_therm_es` (`id`, `id_zwnis`, `thermo_u`, `plithos`, `ypsos`) VALUES
(1, 1, '0.10|10', 2, 3),
(2, 1, '0.10|10', 2, 3),
(4, 2, '0.10|10', 3, 3);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_t_a`
--

DROP TABLE IF EXISTS `kataskeyi_t_a`;
CREATE TABLE IF NOT EXISTS `kataskeyi_t_a` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `name` varchar(50) DEFAULT NULL,
  `t_mikos` decimal(7,5) DEFAULT NULL,
  `t_ypsos` decimal(7,5) DEFAULT NULL,
  `t_platos` decimal(7,5) DEFAULT NULL,
  `t_u` decimal(7,5) DEFAULT NULL,
  `t_thermo` decimal(7,5) DEFAULT NULL,
  `t_thermodap` decimal(7,5) NOT NULL,
  `d_ypsos` decimal(7,5) DEFAULT NULL,
  `d_u` decimal(7,5) DEFAULT NULL,
  `d_thermo` decimal(7,5) DEFAULT NULL,
  `yp_mikos` decimal(7,5) DEFAULT NULL,
  `yp_plithos` int(1) DEFAULT NULL,
  `yp_u` decimal(7,5) DEFAULT NULL,
  `yp_thermo` decimal(7,5) DEFAULT NULL,
  `syr_mikos` decimal(7,5) DEFAULT NULL,
  `syr_ypsos` decimal(7,5) DEFAULT NULL,
  `syr_u` decimal(7,5) DEFAULT NULL,
  `yp_len` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=9 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_t_a`
--

INSERT INTO `kataskeyi_t_a` (`id`, `id_zwnis`, `name`, `t_mikos`, `t_ypsos`, `t_platos`, `t_u`, `t_thermo`, `t_thermodap`, `d_ypsos`, `d_u`, `d_thermo`, `yp_mikos`, `yp_plithos`, `yp_u`, `yp_thermo`, `syr_mikos`, `syr_ypsos`, `syr_u`, `yp_len`) VALUES
(1, 1, 'ΙΣ-Α1', 2.10000, 3.00000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.25000, 1, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, 'Array'),
(2, 1, 'ΙΣ-Α2', 4.50000, 3.00000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.75000, 3, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, ' 0||'),
(3, 1, 'ΙΣ-Α3', 3.35000, 3.00000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.25000, 1, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, 'Array'),
(4, 2, 'Υ-Α1', 2.10000, 3.00000, 0.25000, 0.51300, 0.00000, 0.00000, 0.20000, 0.55400, 0.00000, 0.25000, 1, 0.55400, 0.00000, 0.00000, 0.00000, 0.20700, 'Array'),
(5, 2, 'Υ-Α2', 7.85000, 3.00000, 0.25000, 0.51300, 0.00000, 0.00000, 0.20000, 0.55400, 0.00000, 1.00000, 1, 0.55400, 0.00000, 0.00000, 0.00000, 0.20700, 'Array'),
(6, 1, 'ΟΡ-Α1', 4.00000, 3.30000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.50000, 2, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, 'Array'),
(7, 1, 'ΟΡ-Α2', 2.62000, 3.30000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.50000, 2, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, ' 0|'),
(8, 1, 'ΟΡ-Α3', 3.35000, 3.30000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.25000, 1, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, ' 0');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_t_b`
--

DROP TABLE IF EXISTS `kataskeyi_t_b`;
CREATE TABLE IF NOT EXISTS `kataskeyi_t_b` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `name` varchar(50) DEFAULT NULL,
  `t_mikos` decimal(7,5) DEFAULT NULL,
  `t_ypsos` decimal(7,5) DEFAULT NULL,
  `t_platos` decimal(7,5) DEFAULT NULL,
  `t_u` decimal(7,5) DEFAULT NULL,
  `t_thermo` decimal(7,5) DEFAULT NULL,
  `t_thermodap` decimal(7,5) NOT NULL,
  `d_ypsos` decimal(7,5) DEFAULT NULL,
  `d_u` decimal(7,5) DEFAULT NULL,
  `d_thermo` decimal(7,5) DEFAULT NULL,
  `yp_mikos` decimal(7,5) DEFAULT NULL,
  `yp_plithos` int(1) DEFAULT NULL,
  `yp_u` decimal(7,5) DEFAULT NULL,
  `yp_thermo` decimal(7,5) DEFAULT NULL,
  `syr_mikos` decimal(7,5) DEFAULT NULL,
  `syr_ypsos` decimal(7,5) DEFAULT NULL,
  `syr_u` decimal(7,5) DEFAULT NULL,
  `yp_len` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_t_b`
--

INSERT INTO `kataskeyi_t_b` (`id`, `id_zwnis`, `name`, `t_mikos`, `t_ypsos`, `t_platos`, `t_u`, `t_thermo`, `t_thermodap`, `d_ypsos`, `d_u`, `d_thermo`, `yp_mikos`, `yp_plithos`, `yp_u`, `yp_thermo`, `syr_mikos`, `syr_ypsos`, `syr_u`, `yp_len`) VALUES
(1, 1, 'ΙΣ-Β1', 4.30000, 3.00000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.50000, 1, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, ' 0'),
(2, 1, 'ΙΣ-Β2', 3.70000, 3.00000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.25000, 1, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, ' Array'),
(3, 2, 'Y-B1', 4.30000, 3.00000, 0.25000, 0.51300, 0.00000, 0.00000, 0.20000, 0.55400, 0.00000, 0.50000, 2, 0.55400, 0.00000, 0.00000, 0.00000, 0.20700, ' Array|'),
(4, 2, 'Υ-Β2', 3.70000, 3.00000, 0.25000, 0.51300, 0.00000, 0.00000, 0.20000, 0.55400, 0.00000, 0.25000, 1, 0.55400, 0.00000, 0.00000, 0.00000, 0.20700, 'Array'),
(5, 1, 'ΟΡ-Β1', 4.30000, 3.30000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.50000, 1, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, ' Array'),
(6, 1, 'ΟΡ-Β2', 3.70000, 3.30000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.25000, 1, 0.55400, 0.30000, 1.05000, 2.30000, 0.20700, ' Array');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_t_d`
--

DROP TABLE IF EXISTS `kataskeyi_t_d`;
CREATE TABLE IF NOT EXISTS `kataskeyi_t_d` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `name` varchar(50) DEFAULT NULL,
  `t_mikos` decimal(7,5) DEFAULT NULL,
  `t_ypsos` decimal(7,5) DEFAULT NULL,
  `t_platos` decimal(7,5) DEFAULT NULL,
  `t_u` decimal(7,5) DEFAULT NULL,
  `t_thermo` decimal(7,5) DEFAULT NULL,
  `t_thermodap` decimal(7,5) NOT NULL,
  `d_ypsos` decimal(7,5) DEFAULT NULL,
  `d_u` decimal(7,5) DEFAULT NULL,
  `d_thermo` decimal(7,5) DEFAULT NULL,
  `yp_mikos` decimal(7,5) DEFAULT NULL,
  `yp_plithos` int(1) DEFAULT NULL,
  `yp_u` decimal(7,5) DEFAULT NULL,
  `yp_thermo` decimal(7,5) DEFAULT NULL,
  `syr_mikos` decimal(7,5) DEFAULT NULL,
  `syr_ypsos` decimal(7,5) DEFAULT NULL,
  `syr_u` decimal(7,5) DEFAULT NULL,
  `yp_len` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_t_d`
--

INSERT INTO `kataskeyi_t_d` (`id`, `id_zwnis`, `name`, `t_mikos`, `t_ypsos`, `t_platos`, `t_u`, `t_thermo`, `t_thermodap`, `d_ypsos`, `d_u`, `d_thermo`, `yp_mikos`, `yp_plithos`, `yp_u`, `yp_thermo`, `syr_mikos`, `syr_ypsos`, `syr_u`, `yp_len`) VALUES
(1, 1, 'ΙΣ-Δ1', 3.35000, 3.00000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.20000, 0, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, ' '),
(2, 1, 'ΙΣ-Δ2', 6.60000, 3.00000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 1.00000, 0, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, ' '),
(3, 2, 'Υ-Δ1', 3.35000, 3.00000, 0.25000, 0.51300, 0.00000, 0.00000, 0.20000, 0.55400, 0.00000, 0.25000, 1, 0.55400, 0.00000, 0.00000, 0.00000, 0.20700, ' 0'),
(4, 2, 'Υ-Δ2', 6.60000, 3.00000, 0.25000, 0.51300, 0.00000, 0.00000, 0.20000, 0.55400, 0.00000, 1.00000, 4, 0.55400, 0.00000, 0.00000, 0.00000, 0.20700, 'Array'),
(5, 1, 'ΟΡ-Δ1', 3.35000, 3.30000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.50000, 1, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, ' 0'),
(6, 1, 'ΟΡ-Δ2', 6.60000, 3.30000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.50000, 1, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, ' 0');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_t_n`
--

DROP TABLE IF EXISTS `kataskeyi_t_n`;
CREATE TABLE IF NOT EXISTS `kataskeyi_t_n` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `name` varchar(50) DEFAULT NULL,
  `t_mikos` decimal(7,5) DEFAULT NULL,
  `t_ypsos` decimal(7,5) DEFAULT NULL,
  `t_platos` decimal(7,5) DEFAULT NULL,
  `t_u` decimal(7,5) DEFAULT NULL,
  `t_thermo` decimal(7,5) DEFAULT NULL,
  `t_thermodap` decimal(7,5) NOT NULL,
  `d_ypsos` decimal(7,5) DEFAULT NULL,
  `d_u` decimal(7,5) DEFAULT NULL,
  `d_thermo` decimal(7,5) DEFAULT NULL,
  `yp_mikos` decimal(7,5) DEFAULT NULL,
  `yp_plithos` int(1) DEFAULT NULL,
  `yp_u` decimal(7,5) DEFAULT NULL,
  `yp_thermo` decimal(7,5) DEFAULT NULL,
  `syr_mikos` decimal(7,5) DEFAULT NULL,
  `syr_ypsos` decimal(7,5) DEFAULT NULL,
  `syr_u` decimal(7,5) DEFAULT NULL,
  `yp_len` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_t_n`
--

INSERT INTO `kataskeyi_t_n` (`id`, `id_zwnis`, `name`, `t_mikos`, `t_ypsos`, `t_platos`, `t_u`, `t_thermo`, `t_thermodap`, `d_ypsos`, `d_u`, `d_thermo`, `yp_mikos`, `yp_plithos`, `yp_u`, `yp_thermo`, `syr_mikos`, `syr_ypsos`, `syr_u`, `yp_len`) VALUES
(1, 1, 'ΙΣ-Ν1', 6.70000, 3.00000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 1.25000, 0, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, ' '),
(2, 1, 'ΙΣ-Ν2', 1.30000, 3.00000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.25000, 0, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, 'Array'),
(3, 2, 'Υ-Ν1', 6.70000, 3.00000, 0.25000, 0.51300, 0.00000, 0.00000, 0.20000, 0.55400, 0.00000, 1.25000, 5, 0.55400, 0.00000, 0.00000, 0.00000, 0.20700, 'Array'),
(4, 2, 'Υ-Ν2', 1.30000, 3.00000, 0.25000, 0.51300, 0.00000, 0.00000, 0.20000, 0.55400, 0.00000, 0.25000, 1, 0.55400, 0.00000, 0.00000, 0.00000, 0.20700, 'Array'),
(5, 1, 'ΟΡ-Ν1', 0.90000, 3.30000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.25000, 1, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, 'Array'),
(6, 1, 'ΟΡ-Ν2', 5.80000, 3.30000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 1.25000, 1, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, ' 0'),
(7, 1, 'ΟΡ-Ν3', 1.30000, 3.30000, 0.25000, 0.51300, -0.05000, 0.00000, 0.20000, 0.55400, 0.00000, 0.25000, 1, 0.55400, 0.30000, 0.00000, 0.00000, 0.20700, 'Array');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_coldb`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_coldb`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_coldb` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `number` int(11) NOT NULL,
  `isxys` decimal(4,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_coldb`
--

INSERT INTO `kataskeyi_xsystems_coldb` (`id`, `id_zwnis`, `type`, `number`, `isxys`) VALUES
(1, 1, 0, 1, 0.20);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_coldd`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_coldd`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_coldd` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `isxys` decimal(4,2) NOT NULL,
  `xwros` int(11) NOT NULL,
  `bathm` decimal(3,2) NOT NULL,
  `monwsi` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_coldd`
--

INSERT INTO `kataskeyi_xsystems_coldd` (`id`, `id_zwnis`, `type`, `isxys`, `xwros`, `bathm`, `monwsi`) VALUES
(1, 1, 0, 3.00, 0, 0.90, 0),
(2, 1, 1, 0.00, 0, 0.00, 0);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_coldp`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_coldp`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_coldp` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `pigienergy` int(11) NOT NULL,
  `isxys` decimal(4,2) NOT NULL,
  `bathm` decimal(3,2) NOT NULL,
  `eer` decimal(3,2) NOT NULL,
  `jan` decimal(3,2) NOT NULL,
  `feb` decimal(3,2) NOT NULL,
  `mar` decimal(3,2) NOT NULL,
  `apr` decimal(3,2) NOT NULL,
  `may` decimal(3,2) NOT NULL,
  `jun` decimal(3,2) NOT NULL,
  `jul` decimal(3,2) NOT NULL,
  `aug` decimal(3,2) NOT NULL,
  `sep` decimal(3,2) NOT NULL,
  `okt` decimal(3,2) NOT NULL,
  `nov` decimal(3,2) NOT NULL,
  `decem` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_coldp`
--

INSERT INTO `kataskeyi_xsystems_coldp` (`id`, `id_zwnis`, `type`, `pigienergy`, `isxys`, `bathm`, `eer`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `decem`) VALUES
(1, 1, 0, 3, 3.00, 0.66, 1.00, 0.00, 0.00, 0.00, 0.00, 1.00, 1.00, 1.00, 1.00, 1.00, 0.00, 0.00, 0.00);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_coldt`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_coldt`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_coldt` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` varchar(256) NOT NULL,
  `bathm` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_coldt`
--

INSERT INTO `kataskeyi_xsystems_coldt` (`id`, `id_zwnis`, `type`, `bathm`) VALUES
(1, 1, 'τοπικές αντλίες θερμότητας', 0.93);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_kkm`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_kkm`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_kkm` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` varchar(256) NOT NULL,
  `tm_ther` int(11) NOT NULL,
  `F_h` decimal(5,2) NOT NULL,
  `R_h` decimal(5,2) NOT NULL,
  `Q_r_h` decimal(5,2) NOT NULL,
  `tm_psyx` int(11) NOT NULL,
  `F_c` decimal(5,2) NOT NULL,
  `R_c` decimal(5,2) NOT NULL,
  `Q_r_c` decimal(5,2) NOT NULL,
  `tm_ygr` int(11) NOT NULL,
  `H_r` decimal(5,2) NOT NULL,
  `filters` int(11) NOT NULL,
  `E_vent` decimal(5,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_kkm`
--

INSERT INTO `kataskeyi_xsystems_kkm` (`id`, `id_zwnis`, `type`, `tm_ther`, `F_h`, `R_h`, `Q_r_h`, `tm_psyx`, `F_c`, `R_c`, `Q_r_c`, `tm_ygr`, `H_r`, `filters`, `E_vent`) VALUES
(1, 1, 'Τύπος ΚΚΜ', 1, 1.00, 1.00, 1.00, 1, 1.00, 1.00, 1.00, 0, 1.00, 1, 1.00);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_light`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_light`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_light` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `isxys` decimal(6,2) NOT NULL,
  `perioxi` decimal(6,2) NOT NULL,
  `ayt_elegxoy` int(11) NOT NULL,
  `ayt_kinisis` int(11) NOT NULL,
  `thermotita` int(11) NOT NULL,
  `asfaleia` int(11) NOT NULL,
  `efedreia` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_thermb`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_thermb`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_thermb` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `number` int(11) NOT NULL,
  `isxys` decimal(4,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_thermb`
--

INSERT INTO `kataskeyi_xsystems_thermb` (`id`, `id_zwnis`, `type`, `number`, `isxys`) VALUES
(1, 1, 0, 1, 0.20);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_thermd`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_thermd`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_thermd` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `isxys` decimal(4,2) NOT NULL,
  `xwros` int(11) NOT NULL,
  `bathm` decimal(3,2) NOT NULL,
  `monwsi` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_thermd`
--

INSERT INTO `kataskeyi_xsystems_thermd` (`id`, `id_zwnis`, `type`, `isxys`, `xwros`, `bathm`, `monwsi`) VALUES
(1, 1, 0, 5.00, 0, 0.90, 0),
(2, 1, 1, 0.00, 0, 0.00, 0);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_thermp`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_thermp`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_thermp` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `pigienergy` int(11) NOT NULL,
  `isxys` decimal(4,2) NOT NULL,
  `bathm` decimal(3,2) NOT NULL,
  `cop` decimal(3,2) NOT NULL,
  `jan` decimal(3,2) NOT NULL,
  `feb` decimal(3,2) NOT NULL,
  `mar` decimal(3,2) NOT NULL,
  `apr` decimal(3,2) NOT NULL,
  `may` decimal(3,2) NOT NULL,
  `jun` decimal(3,2) NOT NULL,
  `jul` decimal(3,2) NOT NULL,
  `aug` decimal(3,2) NOT NULL,
  `sep` decimal(3,2) NOT NULL,
  `okt` decimal(3,2) NOT NULL,
  `nov` decimal(3,2) NOT NULL,
  `decem` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_thermp`
--

INSERT INTO `kataskeyi_xsystems_thermp` (`id`, `id_zwnis`, `type`, `pigienergy`, `isxys`, `bathm`, `cop`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `decem`) VALUES
(5, 1, 0, 3, 5.00, 0.66, 1.00, 1.00, 1.00, 1.00, 1.00, 0.00, 0.00, 0.00, 0.00, 0.00, 0.00, 1.00, 1.00);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_thermt`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_thermt`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_thermt` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` varchar(256) NOT NULL,
  `bathm` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_thermt`
--

INSERT INTO `kataskeyi_xsystems_thermt` (`id`, `id_zwnis`, `type`, `bathm`) VALUES
(1, 1, 'σωματα καλοριφερ', 0.93);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_ygrd`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_ygrd`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_ygrd` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` varchar(256) NOT NULL,
  `xwros` int(11) NOT NULL,
  `bathm` decimal(5,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_ygrp`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_ygrp`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_ygrp` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `pigienergy` int(11) NOT NULL,
  `isxys` decimal(5,2) NOT NULL,
  `bathm` decimal(5,2) NOT NULL,
  `jan` decimal(5,2) NOT NULL,
  `feb` decimal(5,2) NOT NULL,
  `mar` decimal(5,2) NOT NULL,
  `apr` decimal(5,2) NOT NULL,
  `may` decimal(5,2) NOT NULL,
  `jun` decimal(5,2) NOT NULL,
  `jul` decimal(5,2) NOT NULL,
  `aug` decimal(5,2) NOT NULL,
  `sep` decimal(5,2) NOT NULL,
  `okt` decimal(5,2) NOT NULL,
  `nov` decimal(5,2) NOT NULL,
  `decem` decimal(5,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_ygrt`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_ygrt`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_ygrt` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` varchar(256) NOT NULL,
  `bathm` decimal(5,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_znxa`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_znxa`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_znxa` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` varchar(256) NOT NULL,
  `bathm` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_znxa`
--

INSERT INTO `kataskeyi_xsystems_znxa` (`id`, `id_zwnis`, `type`, `bathm`) VALUES
(1, 1, 'θερμαντήρες σε εσ.χωρ.', 1.00);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_znxb`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_znxb`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_znxb` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `number` int(11) NOT NULL,
  `isxys` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_znxb`
--

INSERT INTO `kataskeyi_xsystems_znxb` (`id`, `id_zwnis`, `type`, `number`, `isxys`) VALUES
(1, 1, 2, 1, 0.50);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_znxd`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_znxd`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_znxd` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` varchar(256) NOT NULL,
  `anakykloforia` int(11) NOT NULL,
  `xwros` int(11) NOT NULL,
  `bathm` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_znxd`
--

INSERT INTO `kataskeyi_xsystems_znxd` (`id`, `id_zwnis`, `type`, `anakykloforia`, `xwros`, `bathm`) VALUES
(1, 1, 'Δίκτυο διανομής ΖΝΧ', 0, 0, 1.00);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_znxiliakos`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_znxiliakos`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_znxiliakos` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `thermansi` int(11) NOT NULL,
  `znx` int(11) NOT NULL,
  `syna` decimal(4,3) NOT NULL,
  `synb` decimal(4,3) NOT NULL,
  `epifaneia` decimal(3,2) NOT NULL,
  `gdeg` decimal(5,2) NOT NULL,
  `bdeg` decimal(5,2) NOT NULL,
  `fs` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_znxiliakos`
--

INSERT INTO `kataskeyi_xsystems_znxiliakos` (`id`, `id_zwnis`, `type`, `thermansi`, `znx`, `syna`, `synb`, `epifaneia`, `gdeg`, `bdeg`, `fs`) VALUES
(2, 1, 1, 0, 1, 0.332, 0.000, 4.00, 180.00, 30.00, 1.00);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xsystems_znxp`
--

DROP TABLE IF EXISTS `kataskeyi_xsystems_znxp`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xsystems_znxp` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `pigienergy` int(11) NOT NULL,
  `isxys` decimal(4,2) NOT NULL,
  `bathm` decimal(3,2) NOT NULL,
  `jan` decimal(3,2) NOT NULL,
  `feb` decimal(3,2) NOT NULL,
  `mar` decimal(3,2) NOT NULL,
  `apr` decimal(3,2) NOT NULL,
  `may` decimal(3,2) NOT NULL,
  `jun` decimal(3,2) NOT NULL,
  `jul` decimal(3,2) NOT NULL,
  `aug` decimal(3,2) NOT NULL,
  `sep` decimal(3,2) NOT NULL,
  `okt` decimal(3,2) NOT NULL,
  `nov` decimal(3,2) NOT NULL,
  `decem` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xsystems_znxp`
--

INSERT INTO `kataskeyi_xsystems_znxp` (`id`, `id_zwnis`, `type`, `pigienergy`, `isxys`, `bathm`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `decem`) VALUES
(2, 1, 0, 3, 3.00, 0.89, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_xwroi`
--

DROP TABLE IF EXISTS `kataskeyi_xwroi`;
CREATE TABLE IF NOT EXISTS `kataskeyi_xwroi` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `id_zwnis` int(11) NOT NULL,
  `name` varchar(39) DEFAULT NULL,
  `mikos` decimal(7,4) DEFAULT NULL,
  `platos` decimal(7,4) DEFAULT NULL,
  `ypsos` decimal(7,4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=18 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_xwroi`
--

INSERT INTO `kataskeyi_xwroi` (`id`, `id_zwnis`, `name`, `mikos`, `platos`, `ypsos`) VALUES
(3, 1, 'Ισόγειο 1', 3.7000, 7.8500, 3.0000),
(4, 1, 'Ισόγειο 2', 4.3000, 6.6000, 3.0000),
(5, 1, 'Ισόγειο 3', 3.3500, 2.7500, 3.0000),
(6, 1, 'Όροφος 1', 4.3000, 6.6000, 3.3000),
(7, 1, 'Όροφος 2', 3.5000, 5.8000, 3.3000),
(8, 1, 'Όροφος 3', 2.6000, 3.7000, 3.3000),
(9, 2, 'Υπόγειο 1', 3.7000, 7.8500, 3.0000),
(10, 2, 'Υπόγειο 2', 4.3000, 6.6000, 3.0000),
(17, 2, 'Υπόγειο 3', 3.3500, 2.7500, 3.0000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `kataskeyi_zwnes`
--

DROP TABLE IF EXISTS `kataskeyi_zwnes`;
CREATE TABLE IF NOT EXISTS `kataskeyi_zwnes` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(256) NOT NULL,
  `xrisi` int(11) NOT NULL,
  `thermoeparkeia` int(11) NOT NULL,
  `klines` int(11) NOT NULL,
  `anigmeni_thermo` int(11) NOT NULL,
  `aytomatismoi` int(11) NOT NULL,
  `kaminades` int(11) NOT NULL,
  `eksaerismos` int(11) NOT NULL,
  `anem_orofis` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `kataskeyi_zwnes`
--

INSERT INTO `kataskeyi_zwnes` (`id`, `name`, `xrisi`, `thermoeparkeia`, `klines`, `anigmeni_thermo`, `aytomatismoi`, `kaminades`, `eksaerismos`, `anem_orofis`) VALUES
(1, 'Ζώνη 1', 1, 1, 5, 165, 0, 0, 0, 0),
(2, 'Ζώνη 2', 1, 0, 0, 165, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `nero_diktyoy`
--

DROP TABLE IF EXISTS `nero_diktyoy`;
CREATE TABLE IF NOT EXISTS `nero_diktyoy` (
  `id` int(11) NOT NULL,
  `zwni` varchar(256) CHARACTER SET latin1 NOT NULL,
  `jan` decimal(3,1) NOT NULL,
  `feb` decimal(3,1) NOT NULL,
  `mar` decimal(3,1) NOT NULL,
  `apr` decimal(3,1) NOT NULL,
  `may` decimal(3,1) NOT NULL,
  `jun` decimal(3,1) NOT NULL,
  `jul` decimal(3,1) NOT NULL,
  `aug` decimal(3,1) NOT NULL,
  `sep` decimal(3,1) NOT NULL,
  `okt` decimal(3,1) NOT NULL,
  `nov` decimal(3,1) NOT NULL,
  `dec` decimal(3,1) NOT NULL,
  KEY `id` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Άδειασμα δεδομένων του πίνακα `nero_diktyoy`
--

INSERT INTO `nero_diktyoy` (`id`, `zwni`, `jan`, `feb`, `mar`, `apr`, `may`, `jun`, `jul`, `aug`, `sep`, `okt`, `nov`, `dec`) VALUES
(1, 'a', 13.0, 12.8, 13.8, 16.3, 19.9, 23.8, 26.2, 26.6, 24.9, 21.7, 18.1, 14.8),
(2, 'b', 10.4, 10.1, 11.7, 14.8, 18.9, 23.1, 25.6, 25.8, 23.5, 19.7, 15.5, 12.2),
(3, 'g', 6.5, 7.3, 9.4, 13.2, 17.6, 21.9, 24.3, 24.6, 22.0, 17.7, 12.7, 8.6),
(4, 'd', 4.2, 5.0, 7.5, 11.5, 15.7, 19.8, 22.2, 22.7, 20.2, 15.9, 10.8, 6.6);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `pages`
--

DROP TABLE IF EXISTS `pages`;
CREATE TABLE IF NOT EXISTS `pages` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `subject_id` int(11) NOT NULL,
  `menu_name` varchar(250) NOT NULL,
  `position` int(3) NOT NULL,
  `visible` tinyint(1) NOT NULL,
  `content` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=56 ;

--
-- Άδειασμα δεδομένων του πίνακα `pages`
--

INSERT INTO `pages` (`id`, `subject_id`, `menu_name`, `position`, `visible`, `content`) VALUES
(1, 1, 'Ανοίγματα Αλουμινίου χωρίς θερμοδιακοπή', 2, 1, '1'),
(2, 1, 'Ανοίγματα Αλουμινίου με θερμοδιακοπή', 3, 1, 'alouminiou_xwris_thermo'),
(3, 1, 'Ανοίγματα Πόρτες', 1, 1, 'anoigmata_portes'),
(4, 1, 'Ανοίγματα Πλαστικο', 4, 1, 'anoigmata_plastic'),
(5, 1, 'Ανοίγματα Ξύλο', 5, 1, 'anoigmata_ksylo'),
(6, 2, 'Μπετόν', 3, 1, ''),
(7, 2, 'Υλικά χρήστη', 1, 1, ''),
(18, 2, 'Επιφανειακή στρώση αέρα', 2, 1, ''),
(9, 2, 'Επιχρίσματα', 8, 1, ''),
(10, 2, 'Γυψοσανίδες', 9, 1, ''),
(11, 2, 'Κεραμίδια', 11, 1, ''),
(12, 2, 'Ξυλεία', 10, 1, ''),
(13, 2, 'Μονωτικά', 12, 1, ''),
(14, 2, 'Μονωτικά DOW', 13, 1, ''),
(15, 2, 'Πλάκες', 6, 1, ''),
(16, 2, 'Σκυροδέματα', 5, 1, ''),
(17, 2, 'Τούβλα', 4, 1, ''),
(8, 2, 'Υγρομονώσεις', 7, 1, ''),
(19, 3, 'Δάπεδο επί εδάφους', 1, 1, ''),
(20, 3, 'Οροφές,στέγες', 3, 1, ''),
(21, 3, 'Πυλωτές', 4, 1, ''),
(22, 3, 'Τοιχοποιία', 2, 1, ''),
(23, 4, 'Σκιάσεις από αριστερά', 1, 1, ''),
(24, 4, 'Σκιάσεις από δεξιά', 2, 1, ''),
(25, 4, 'Σκιάσεις από ορίζοντα', 3, 1, ''),
(26, 4, 'Σκιάσεις από πρόβολο', 4, 1, ''),
(27, 5, 'Καύσιμα', 1, 1, ''),
(28, 6, 'Συνολικός πίνακας', 1, 1, ''),
(29, 6, 'Κατοικίας', 2, 1, ''),
(30, 6, 'Προσωρινής διαμονής', 3, 1, ''),
(31, 6, 'Συνάθροισης κοινού', 4, 1, '1'),
(32, 6, 'Εκπαίδευσης', 5, 1, ''),
(33, 6, 'Υγείας και κοινωνικής πρόνοιας', 6, 1, ''),
(34, 6, 'Σωφρονισμού', 7, 1, ''),
(35, 6, 'Εμπορίου', 8, 1, ''),
(36, 6, 'Γραφείων', 9, 1, ''),
(40, 4, 'Σκιάσεις απο δεξιά και αριστερά', 5, 0, ''),
(41, 7, 'Μέση μηνιαία θερμοκρασία εικοσιτετραώρου', 1, 0, ''),
(42, 7, 'Μέση μηνιαία θερμοκρασία κατά τη διάρκεια της ημέρας', 2, 0, ''),
(43, 7, 'Μέση μέγιστη μηνιαία θερμοκρασία', 3, 0, ''),
(44, 7, 'Μέση ελάχιστη μηνιαία θερμοκρασία', 4, 0, ''),
(45, 7, 'Μέση απολύτως μέγιστη μηνιαία θερμοκρασία', 5, 0, ''),
(46, 7, 'Μέση απολύτως ελάχιστη μηνιαία θερμοκρασία', 6, 0, ''),
(47, 7, 'Βαθμοημέρες θέρμανσης σε θ αναφοράς', 7, 0, ''),
(48, 7, 'Βαθμοημέρες ψύξης σε θ αναφοράς', 8, 0, ''),
(49, 7, 'Μέση μηνιαία σχετική υγρασία', 9, 0, ''),
(50, 7, 'Μέση μηνιαία ειδικη υγρασία', 10, 0, ''),
(51, 7, 'Μέση ταχύτητα του ανέμου', 11, 0, ''),
(52, 7, 'Μέση θ νερού δικτύου', 12, 0, ''),
(53, 7, 'Μέση μηνιαία ηλιακή ακτινοβολία στο οριζόντιο επίπεδο', 13, 0, 'Μέση μηνιαία ηλιακή ακτινοβολία στο οριζόντιο επίπεδο'),
(54, 7, 'Μέση μηνιαία διάχυτη ηλιακή ακτινοβολία στο οριζόντιο επίπεδο', 14, 0, ''),
(55, 7, 'Μέσος μηνιαίος συντελεστής αιθριότητας', 15, 0, '');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `skiaseis_aristera`
--

DROP TABLE IF EXISTS `skiaseis_aristera`;
CREATE TABLE IF NOT EXISTS `skiaseis_aristera` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `deg` int(11) NOT NULL,
  `periode` varchar(50) NOT NULL,
  `b` decimal(3,2) NOT NULL,
  `ba` decimal(3,2) NOT NULL,
  `a` decimal(3,2) NOT NULL,
  `na` decimal(3,2) NOT NULL,
  `n` decimal(3,2) NOT NULL,
  `nd` decimal(3,2) NOT NULL,
  `d` decimal(3,2) NOT NULL,
  `bd` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=17 ;

--
-- Άδειασμα δεδομένων του πίνακα `skiaseis_aristera`
--

INSERT INTO `skiaseis_aristera` (`id`, `deg`, `periode`, `b`, `ba`, `a`, `na`, `n`, `nd`, `d`, `bd`) VALUES
(1, 0, 'Θέρμανσης', 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00),
(2, 0, 'Ψύξης', 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00),
(3, 10, 'Θέρμανσης', 1.00, 0.95, 0.95, 0.97, 0.97, 0.99, 1.00, 1.00),
(4, 10, 'Ψύξης', 0.97, 0.96, 0.99, 0.99, 0.97, 0.97, 1.00, 1.00),
(5, 20, 'Θέρμανσης', 1.00, 0.92, 0.90, 0.93, 0.95, 0.99, 1.00, 1.00),
(6, 20, 'Ψύξης', 0.95, 0.93, 0.98, 0.99, 0.95, 0.94, 0.99, 1.00),
(7, 30, 'Θέρμανσης', 1.00, 0.89, 0.86, 0.90, 0.92, 0.98, 1.00, 1.00),
(8, 30, 'Ψύξης', 0.93, 0.89, 0.96, 0.98, 0.93, 0.90, 0.99, 1.00),
(9, 40, 'Θέρμανσης', 1.00, 0.86, 0.80, 0.87, 0.89, 0.97, 1.00, 1.00),
(10, 40, 'Ψύξης', 0.92, 0.84, 0.95, 0.97, 0.91, 0.86, 0.98, 1.00),
(11, 50, 'Θέρμανσης', 1.00, 0.84, 0.75, 0.83, 0.85, 0.95, 1.00, 1.00),
(12, 50, 'Ψύξης', 0.92, 0.79, 0.93, 0.96, 0.89, 0.81, 0.97, 1.00),
(13, 60, 'Θέρμανσης', 1.00, 0.92, 0.69, 0.79, 0.81, 0.93, 1.00, 1.00),
(14, 60, 'Ψύξης', 0.92, 0.73, 0.91, 0.96, 0.88, 0.76, 0.96, 1.00),
(15, 70, 'Θέρμανσης', 1.00, 0.81, 0.62, 0.73, 0.76, 0.90, 1.00, 1.00),
(16, 70, 'Ψύξης', 0.92, 0.66, 0.88, 0.95, 0.86, 0.71, 0.94, 1.00);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `skiaseis_deksia`
--

DROP TABLE IF EXISTS `skiaseis_deksia`;
CREATE TABLE IF NOT EXISTS `skiaseis_deksia` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `deg` int(11) NOT NULL,
  `periode` varchar(50) NOT NULL,
  `b` decimal(3,2) NOT NULL,
  `ba` decimal(3,2) NOT NULL,
  `a` decimal(3,2) NOT NULL,
  `na` decimal(3,2) NOT NULL,
  `n` decimal(3,2) NOT NULL,
  `nd` decimal(3,2) NOT NULL,
  `d` decimal(3,2) NOT NULL,
  `bd` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=17 ;

--
-- Άδειασμα δεδομένων του πίνακα `skiaseis_deksia`
--

INSERT INTO `skiaseis_deksia` (`id`, `deg`, `periode`, `b`, `ba`, `a`, `na`, `n`, `nd`, `d`, `bd`) VALUES
(1, 0, 'Θερμανσης', 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00),
(2, 0, 'Ψύξης', 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00),
(3, 10, 'Θέρμανσης', 1.00, 1.00, 1.00, 0.99, 0.97, 0.97, 0.95, 0.99),
(4, 10, 'Ψύξης', 0.97, 1.00, 1.00, 0.97, 0.97, 0.99, 0.99, 0.97),
(5, 20, 'Θέρμανσης', 1.00, 1.00, 1.00, 0.99, 0.95, 0.93, 0.90, 0.99),
(6, 20, 'Ψύξης', 0.95, 1.00, 0.99, 0.94, 0.95, 0.99, 0.98, 0.94),
(7, 30, 'Θέρμανσης', 1.00, 1.00, 1.00, 0.98, 0.92, 0.90, 0.86, 0.98),
(8, 30, 'Ψύξης', 0.93, 1.00, 0.99, 0.90, 0.93, 0.98, 0.96, 0.90),
(9, 40, 'Θέρμανσης', 1.00, 1.00, 1.00, 0.97, 0.89, 0.87, 0.80, 0.97),
(10, 40, 'Ψύξης', 0.92, 1.00, 0.98, 0.86, 0.91, 0.97, 0.95, 0.86),
(11, 50, 'Θέρμανσης', 1.00, 1.00, 1.00, 0.95, 0.85, 0.83, 0.75, 0.95),
(12, 50, 'Ψύξης', 0.92, 1.00, 0.97, 0.81, 0.89, 0.96, 0.93, 0.81),
(13, 60, 'Θέρμανσης', 1.00, 1.00, 1.00, 0.93, 0.81, 0.79, 0.69, 0.93),
(14, 60, 'Ψύξης', 0.92, 1.00, 0.96, 0.76, 0.88, 0.96, 0.91, 0.76),
(15, 70, 'Θέρμανσης', 1.00, 1.00, 1.00, 0.90, 0.76, 0.73, 0.62, 0.90),
(16, 70, 'Ψύξης', 0.92, 1.00, 0.94, 0.71, 0.86, 0.95, 0.88, 0.71);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `skiaseis_orizonta`
--

DROP TABLE IF EXISTS `skiaseis_orizonta`;
CREATE TABLE IF NOT EXISTS `skiaseis_orizonta` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `deg` int(11) NOT NULL,
  `periode` varchar(50) NOT NULL,
  `b` decimal(3,2) NOT NULL,
  `ba` decimal(3,2) NOT NULL,
  `a` decimal(3,2) NOT NULL,
  `na` decimal(3,2) NOT NULL,
  `n` decimal(3,2) NOT NULL,
  `nd` decimal(3,2) NOT NULL,
  `d` decimal(3,2) NOT NULL,
  `bd` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=31 ;

--
-- Άδειασμα δεδομένων του πίνακα `skiaseis_orizonta`
--

INSERT INTO `skiaseis_orizonta` (`id`, `deg`, `periode`, `b`, `ba`, `a`, `na`, `n`, `nd`, `d`, `bd`) VALUES
(1, 0, 'Θέρμανσης', 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00),
(2, 0, 'Ψύξης', 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00),
(3, 5, 'Θέρμανσης', 1.00, 0.98, 0.96, 0.97, 0.98, 0.97, 0.96, 0.98),
(4, 5, 'Ψύξης', 0.96, 0.96, 0.97, 0.98, 1.00, 0.98, 0.97, 0.96),
(5, 10, 'Θέρμανσης', 1.00, 0.95, 0.93, 0.95, 0.96, 0.95, 0.93, 0.95),
(6, 10, 'Ψύξης', 0.92, 0.92, 0.94, 0.97, 1.00, 0.97, 0.94, 0.92),
(7, 15, 'Θέρμανσης', 1.00, 0.92, 0.86, 0.89, 0.91, 0.89, 0.86, 0.92),
(8, 15, 'Ψύξης', 0.90, 0.88, 0.90, 0.94, 1.00, 0.94, 0.90, 0.88),
(9, 20, 'Θέρμανσης', 1.00, 0.89, 0.80, 0.84, 0.86, 0.84, 0.80, 0.89),
(10, 20, 'Ψύξης', 0.87, 0.84, 0.86, 0.92, 1.00, 0.92, 0.86, 0.84),
(11, 25, 'Θέρμανσης', 1.00, 0.87, 0.72, 0.73, 0.73, 0.73, 0.72, 0.87),
(12, 25, 'Ψύξης', 0.87, 0.82, 0.83, 0.90, 1.00, 0.90, 0.83, 0.82),
(13, 30, 'Θέρμανσης', 1.00, 0.85, 0.65, 0.62, 0.61, 0.62, 0.65, 0.85),
(14, 30, 'Ψύξης', 0.86, 0.81, 0.81, 0.89, 1.00, 0.89, 0.81, 0.81),
(15, 35, 'Θέρμανσης', 1.00, 0.84, 0.61, 0.54, 0.53, 0.54, 0.61, 0.84),
(16, 35, 'Ψύξης', 0.86, 0.77, 0.77, 0.85, 0.99, 0.85, 0.77, 0.77),
(17, 40, 'Θέρμανσης', 1.00, 0.83, 0.57, 0.47, 0.44, 0.47, 0.57, 0.83),
(18, 40, 'Ψύξης', 0.85, 0.73, 0.72, 0.82, 0.98, 0.82, 0.72, 0.73),
(19, 45, 'Θέρμανσης', 1.00, 0.82, 0.55, 0.44, 0.40, 0.44, 0.55, 0.82),
(20, 45, 'Ψύξης', 0.85, 0.70, 0.68, 0.78, 0.95, 0.78, 0.68, 0.70),
(21, 50, 'Θέρμανσης', 1.00, 0.81, 0.53, 0.40, 0.36, 0.40, 0.53, 0.81),
(22, 50, 'Ψύξης', 0.85, 0.67, 0.63, 0.74, 0.93, 0.74, 0.63, 0.67),
(23, 55, 'Θέρμανσης', 1.00, 0.81, 0.52, 0.38, 0.34, 0.38, 0.52, 0.81),
(24, 55, 'Ψύξης', 0.85, 0.65, 0.60, 0.70, 0.89, 0.70, 0.60, 0.65),
(25, 60, 'Θέρμανσης', 1.00, 0.81, 0.51, 0.37, 0.32, 0.37, 0.51, 0.81),
(26, 60, 'Ψύξης', 0.85, 0.63, 0.57, 0.67, 0.86, 0.67, 0.57, 0.63),
(27, 65, 'Θέρμανσης', 1.00, 0.81, 0.50, 0.36, 0.32, 0.36, 0.50, 0.81),
(28, 65, 'Ψύξης', 0.85, 0.63, 0.55, 0.63, 0.79, 0.63, 0.55, 0.63),
(29, 70, 'Θέρμανσης', 1.00, 0.81, 0.50, 0.36, 0.31, 0.36, 0.50, 0.81),
(30, 70, 'Ψύξης', 0.85, 0.62, 0.52, 0.58, 0.73, 0.58, 0.52, 0.62);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `skiaseis_provolos`
--

DROP TABLE IF EXISTS `skiaseis_provolos`;
CREATE TABLE IF NOT EXISTS `skiaseis_provolos` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `deg` int(11) NOT NULL,
  `periode` varchar(50) NOT NULL,
  `b` decimal(3,2) NOT NULL,
  `ba` decimal(3,2) NOT NULL,
  `a` decimal(3,2) NOT NULL,
  `na` decimal(3,2) NOT NULL,
  `n` decimal(3,2) NOT NULL,
  `nd` decimal(3,2) NOT NULL,
  `d` decimal(3,2) NOT NULL,
  `bd` decimal(3,2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=39 ;

--
-- Άδειασμα δεδομένων του πίνακα `skiaseis_provolos`
--

INSERT INTO `skiaseis_provolos` (`id`, `deg`, `periode`, `b`, `ba`, `a`, `na`, `n`, `nd`, `d`, `bd`) VALUES
(1, 0, 'Θέρμανσης', 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00),
(2, 0, 'Ψύξης', 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00, 1.00),
(3, 5, 'Θέρμανσης', 0.96, 0.97, 0.97, 0.97, 0.97, 0.97, 0.97, 0.97),
(4, 5, 'Ψύξης', 0.97, 0.97, 0.96, 0.96, 0.95, 0.96, 0.96, 0.97),
(5, 10, 'Θέρμανσης', 0.92, 0.93, 0.94, 0.94, 0.94, 0.94, 0.94, 0.93),
(6, 10, 'Ψύξης', 0.94, 0.93, 0.93, 0.91, 0.89, 0.91, 0.93, 0.93),
(7, 15, 'Θέρμανσης', 0.89, 0.90, 0.91, 0.91, 0.91, 0.91, 0.91, 0.90),
(8, 15, 'Ψύξης', 0.90, 0.90, 0.89, 0.86, 0.84, 0.86, 0.89, 0.90),
(9, 20, 'Θέρμανσης', 0.85, 0.86, 0.88, 0.88, 0.87, 0.88, 0.88, 0.86),
(10, 20, 'Ψύξης', 0.87, 0.87, 0.85, 0.82, 0.78, 0.82, 0.85, 0.87),
(11, 25, 'Θέρμανσης', 0.81, 0.83, 0.85, 0.84, 0.84, 0.84, 0.85, 0.83),
(12, 25, 'Ψύξης', 0.84, 0.83, 0.81, 0.77, 0.73, 0.77, 0.81, 0.83),
(13, 30, 'Θέρμανσης', 0.77, 0.80, 0.82, 0.81, 0.80, 0.81, 0.82, 0.80),
(14, 30, 'Ψύξης', 0.80, 0.80, 0.77, 0.72, 0.67, 0.72, 0.77, 0.80),
(15, 35, 'Θέρμανσης', 0.74, 0.76, 0.78, 0.77, 0.76, 0.77, 0.78, 0.76),
(16, 35, 'Ψύξης', 0.77, 0.76, 0.72, 0.67, 0.61, 0.67, 0.72, 0.76),
(17, 40, 'Θέρμανσης', 0.70, 0.73, 0.75, 0.73, 0.72, 0.73, 0.75, 0.73),
(18, 40, 'Ψύξης', 0.74, 0.72, 0.68, 0.62, 0.56, 0.62, 0.68, 0.72),
(19, 45, 'Θέρμανσης', 0.66, 0.69, 0.70, 0.69, 0.68, 0.69, 0.70, 0.69),
(20, 45, 'Ψύξης', 0.70, 0.68, 0.63, 0.57, 0.51, 0.57, 0.63, 0.68),
(21, 50, 'Θέρμανσης', 0.62, 0.65, 0.66, 0.64, 0.63, 0.64, 0.66, 0.65),
(22, 50, 'Ψύξης', 0.67, 0.64, 0.58, 0.52, 0.46, 0.52, 0.58, 0.64),
(23, 55, 'Θέρμανσης', 0.59, 0.61, 0.62, 0.58, 0.57, 0.58, 0.62, 0.61),
(24, 55, 'Ψύξης', 0.63, 0.59, 0.53, 0.48, 0.42, 0.48, 0.53, 0.59),
(25, 60, 'Θέρμανσης', 0.55, 0.57, 0.57, 0.52, 0.50, 0.52, 0.57, 0.57),
(26, 60, 'Ψύξης', 0.60, 0.55, 0.48, 0.43, 0.39, 0.43, 0.48, 0.55),
(27, 65, 'Θέρμανσης', 0.51, 0.53, 0.50, 0.45, 0.42, 0.45, 0.50, 0.53),
(28, 65, 'Ψύξης', 0.56, 0.49, 0.43, 0.39, 0.36, 0.39, 0.43, 0.49),
(29, 70, 'Θέρμανσης', 0.47, 0.48, 0.44, 0.37, 0.34, 0.37, 0.44, 0.48),
(30, 70, 'Ψύξης', 0.52, 0.44, 0.38, 0.34, 0.33, 0.34, 0.38, 0.44),
(31, 75, 'Θέρμανσης', 0.43, 0.43, 0.36, 0.29, 0.25, 0.29, 0.36, 0.43),
(32, 75, 'Ψύξης', 0.46, 0.38, 0.32, 0.30, 0.30, 0.30, 0.32, 0.38),
(33, 80, 'Θέρμανσης', 0.40, 0.38, 0.29, 0.21, 0.17, 0.21, 0.29, 0.38),
(34, 80, 'Ψύξης', 0.41, 0.32, 0.27, 0.26, 0.28, 0.26, 0.27, 0.32),
(35, 85, 'Θέρμανσης', 0.36, 0.32, 0.23, 0.17, 0.14, 0.17, 0.23, 0.32),
(36, 85, 'Ψύξης', 0.36, 0.27, 0.22, 0.18, 0.26, 0.18, 0.22, 0.27),
(37, 90, 'Θέρμανσης', 0.33, 0.27, 0.17, 0.12, 0.10, 0.12, 0.17, 0.27),
(38, 90, 'Ψύξης', 0.30, 0.22, 0.18, 0.19, 0.24, 0.19, 0.18, 0.22);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `subjects`
--

DROP TABLE IF EXISTS `subjects`;
CREATE TABLE IF NOT EXISTS `subjects` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `menu_name` varchar(250) NOT NULL,
  `position` int(3) NOT NULL,
  `visible` tinyint(1) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

--
-- Άδειασμα δεδομένων του πίνακα `subjects`
--

INSERT INTO `subjects` (`id`, `menu_name`, `position`, `visible`) VALUES
(1, 'Βιβλιοθήκες Ανοιγμάτων', 1, 1),
(2, 'Βιβλιοθήκες Υλικών', 2, 1),
(3, 'Βιβλιοθήκες Δομικών Υλικών', 3, 1),
(4, 'Βιβλιοθήκες σκιάσεων', 4, 1),
(5, 'Ενέργεια', 5, 1),
(6, 'Συνθήκες λειτουργίας κτιρίου', 6, 1),
(7, 'Κλιματικά δεδομένα', 7, 0);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `synergates`
--

DROP TABLE IF EXISTS `synergates`;
CREATE TABLE IF NOT EXISTS `synergates` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(256) NOT NULL,
  `syrname` varchar(256) NOT NULL,
  `address` varchar(256) NOT NULL,
  `tel` varchar(256) NOT NULL,
  `mobile` varchar(256) NOT NULL,
  `comments` varchar(256) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Άδειασμα δεδομένων του πίνακα `synergates`
--

INSERT INTO `synergates` (`id`, `name`, `syrname`, `address`, `tel`, `mobile`, `comments`) VALUES
(2, 'Όνομα', 'Επώνυμο', 'Διεύθυνση', '1234-1234-1234', '1234-1234-1234', 'Σχόλια');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `teyxos_f`
--

DROP TABLE IF EXISTS `teyxos_f`;
CREATE TABLE IF NOT EXISTS `teyxos_f` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `text` mediumtext,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=9 ;

--
-- Άδειασμα δεδομένων του πίνακα `teyxos_f`
--

INSERT INTO `teyxos_f` (`id`, `text`) VALUES
(1, '<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n<hr />\r\n<h1 style="text-align: center; ">\r\n	ΜΕΛΕΤΗ ΕΝΕΡΓΕΙΑΚΗΣ ΑΠΟΔΟΣΗΣ ΚΤΙΡΙΟΥ</h1>\r\n<hr />\r\n<table border="0" cellpadding="0" cellspacing="0" style="width: 100%;">\r\n	<tbody>\r\n		<tr>\r\n			<td style="width: 20%;">\r\n				<h3>\r\n					<br />\r\n					Εργο:</h3>\r\n			</td>\r\n			<td style="height: 100px;">\r\n				<h3>\r\n					<br />\r\n					<strong>νεόκτιστη οικοδομή</strong></h3>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				<h3>\r\n					<br />\r\n					Θέση:</h3>\r\n			</td>\r\n			<td style="height: 100px;">\r\n				<h3>\r\n					<br />\r\n					<strong>Περιοχή μελέτης</strong></h3>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				<h3>\r\n					<br />\r\n					Ιδιοκτήτης:</h3>\r\n			</td>\r\n			<td style="height: 100px;">\r\n				<h3>\r\n					<br />\r\n					<strong>Όνομα ιδιοκτήτη</strong></h3>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				<h3>\r\n					<br />\r\n					Μελετητές:</h3>\r\n			</td>\r\n			<td style="height: 100px;">\r\n				<h3>\r\n					<br />\r\n					<strong>Μελετητής</strong></h3>\r\n			</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<hr />\r\n<p>\r\n	<p style="page-break-before:always;"></p></p>\r\n<h2>\r\n	1. Εισαγωγή</h2>\r\n<p>\r\n	Η εκπόνηση μελέτης ενεργειακής απόδοσης είναι υποχρεωτική, βάσει του νόμου 3661/2008 «Μέτρα για τη μείωση της ενεργειακής κατανάλωσης των κτιρίων και άλλες διατάξεις» (ΦΕΚ Α 89) , για όλα τα νέα ή ριζικά ανακαινιζόμενα κτίρια με τις εξαιρέσεις του άρθρου 11, όπως αυτός τροποποιήθηκε σύμφωνα με τα άρθρα 10 και 10Α του νόμου 3851/2010.<br />\r\n	Η μελέτη ενεργειακής απόδοσης εκπονείται βάσει του Κανονισμού Ενεργειακής Απόδοσης Κτιρίων – Κ.Εν.Α.Κ. (Φ.Ε.Κ. Β407/9.4.2010) και τις Τεχνικές Οδηγίες του Τεχνικού Επιμελητηρίου Ελλάδας που συντάχθηκαν υποστηρικτικά του κανονισμού όπως αυτές ισχύουν επικαιροποιημένες.<br />\r\n	Ειδικότερα, η μελέτη ενεργειακής απόδοσης βασίζεται στις εξής Τ.Ο.Τ.Ε.Ε. :</p>\r\n<ul>\r\n	<li>\r\n		20701-1/2010: «Αναλυτικές Εθνικές Προδιαγραφές παραμέτρων για τον υπολογισμό της ενεργειακής απόδοσης κτιρίων και την έκδοση πιστοποιητικού ενεργειακής απόδοσης»</li>\r\n	<li>\r\n		20701-2/2010: «Θερμοφυσικές ιδιότητες δομικών υλικών και έλεγχος της θερμομονωτικής επάρκειας των κτιρίων»,</li>\r\n	<li>\r\n		20701-3/2010: «Κλιματικά δεδομένα ελληνικών πόλεων».</li>\r\n</ul>\r\n<p>\r\n	Η ενσωμάτωση παθητικών ηλιακών συστημάτων (Π.Η.Σ.) πέραν του άμεσου κέρδους, εγκαταστάσεων ανανεώσιμων πηγών ενέργειας (Α.Π.Ε.) και συστημάτων συμπαραγωγής ηλεκτρισμού – θέρμανσης (Σ.Η.Θ.) θα καλυφθεί στην αμέσως επόμενη φάση με την έκδοση των ακόλουθων Τ.Ο.Τ.Ε.Ε. που θα καθορίσουν με σαφήνεια τις παραμέτρους και τις προδιαγραφές των σχετικών μελετών – εγκαταστάσεων :</p>\r\n<ul>\r\n	<li>\r\n		20701-Χ/2010: «Βιοκλιματικός σχεδιασμός».</li>\r\n	<li>\r\n		20701-Χ/2010: «Εγκαταστάσεις Α.Π.Ε. σε κτίρια».</li>\r\n	<li>\r\n		20701-Χ/2010: «Εγκαταστάσεις Σ.Η.Θ. σε κτίρια».</li>\r\n</ul>\r\n<p>\r\n	Σύμφωνα με την εγκύκλιο οικ.1603/4.10.2010: «Για την καλύτερη δυνατή εφαρμογή των απαιτήσεων της παραγράφου 1 του άρθρου 8 «Σχεδιασμός Κτιρίου», απαιτείται συστηματική προσέγγιση των αρχών του βιοκλιματικού σχεδιασμού του κτιρίου με επαρκή τεχνική τεκμηρίωση, στη βάση της διαθέσιμης βιβλιογραφίας και έως την έκδοση σχετικής Τ.Ο.Τ.Ε.Ε.<br />\r\n	<br />\r\n	Στην περίπτωση που αποδεδειγμένα υπάρχουν αρκετοί περιορισμοί (πολεοδομικού, τεχνικού, αισθητικού, οικονομικού χαρακτήρα, κ.ά.) που ενδεχομένως αποκλείουν την εφαρμογή της βέλτιστης ενεργειακά λύσης, υποβάλλεται υποχρεωτικά Τεχνική Έκθεση, η οποία θα τεκμηριώνει επαρκώς τους λόγους μη εφαρμογής κάθε μίας από τις περιπτώσεις της παραγράφου 1 του άρθρου 8.<br />\r\n	<br />\r\n	Στόχος της ενεργειακής μελέτης είναι η ελαχιστοποίηση κατά το δυνατόν της κατανάλωσης ενέργειας για την σωστή λειτουργία του κτιρίου, μέσω:</p>\r\n<ul>\r\n	<li>\r\n		του βιοκλιματικού σχεδιασμού του κτιριακού κελύφους, αξιοποιώντας τη θέση του κτιρίου ως προς τον περιβάλλοντα χώρο, την ηλιακή διαθέσιμη ακτινοβολία ανά προσανατολισμό όψης, κ.ά.,</li>\r\n	<li>\r\n		της θερμομονωτικής επάρκειας του κτιρίου με την κατάλληλη εφαρμογή θερμομόνωσης στα αδιαφανή δομικά στοιχεία αποφεύγοντας κατά το δυνατόν τη δημιουργία θερμογεφυρών, καθώς και την επιλογή κατάλληλων κουφωμάτων, δηλαδή συνδυασμό υαλοπίνακα αλλά και πλαισίου,</li>\r\n	<li>\r\n		της επιλογής κατάλληλων ηλεκτρομηχανολογικών συστημάτων υψηλής απόδοσης, για την κάλυψη των αναγκών σε θέρμανση, ψύξη, κλιματισμό, φωτισμό και ζεστό νερό χρήσης με την κατά το δυνατόν ελάχιστη κατανάλωση (ανηγμένης) πρωτογενούς ενέργειας,</li>\r\n	<li>\r\n		της χρήσης τεχνολογιών ανανεώσιμων πηγών ενέργειας (Α.Π.Ε.) όπως, ηλιοθερμικά συστήματα, φωτοβολταϊκά συστήματα, γεωθερμικές αντλίες θερμότητας (εδάφους, υπόγειων και επιφανειακών νερών) κ.ά. και</li>\r\n	<li>\r\n		της εφαρμογής διατάξεων αυτομάτου ελέγχου της λειτουργίας των ηλεκτρομηχανολογικών εγκαταστάσεων, για τον περιορισμό της άσκοπης χρήσης τους.</li>\r\n</ul>\r\n<p>\r\n	 </p>\r\n'),
(2, '<h2>\r\n	2. ΓΕΝΙΚΗ ΠΕΡΙΓΡΑΦΗ ΚΤΙΡΙΟΥ</h2>\r\n<p>\r\n	Πρόκειται για νεόκτιστη οικοδομή .</p>\r\n<h3>\r\n	2.1. Γενικά Στοιχεία κτιρίου</h3>\r\n<p>\r\n	Το υπό μελέτη κτίριο έχει ανεγερθεί σε εντός σχεδίου περιοχή, στη θέση Περιοχή μελέτης. </p>\r\n<p>\r\n	Πρόκειται για ισόγειο κτίριο το οποίο έχει κύρια χρήση Μονοκατοικία.<br />\r\n	Εκτός από τους χώρους κύριας χρήσης ,η είσοδος καθώς και το κλιμακοστάσιο θα θεωρηθούν θερμαινόμενοι χώροι. Το ωράριο λειτουργίας του κτιρίου προσαρμόζεται στη χρήση Μονοκατοικίακαι λαμβάνεται όπως ορίζεται στην Τ.Ο.Τ.Ε.Ε. 20701-1/2010</p>\r\n<h3>\r\n	2.2.Τοπογραφία οικοπέδου κτιρίου</h3>\r\n<p>\r\n	Το οικόπεδο στο οποίο έχει ανεγερθεί το κτίριο είναι πολυγωνικού σχήματος με τον μεγάλο του άξονα από Ανατολικά προς Δυτικά. Το οικόπεδο είναι γωνιακό και βρίσκεται σε εντόςσχεδίου περιβάλλον. Στον ευρύτερο περιβάλλοντα χώρο δεν υπάρχουν κτιριακές κατασκευές, κυρίως κτίρια κατοικιών μέγιστου ύψους που να συμβάλουν στη σκίαση από τον ορίζοντα όπως φαίνεται στο τοπογραφικό διάγραμμα. Ειδικότερα: Το γήπεδο όπου το κτίριο συνδέεται με αγροτική οδό , όπως φαίνεται και στο Τοπογραφικό διάγραμμα.</p>\r\n<p>\r\n	Το κτίριο απέχει αποστάσεις περί τα 10 μέτρα από τα όρια των όμορων οικοπέδων και ως εκ τούτου, υφίσταται περίπτωση κάλυψης ή σκίασής του από διπλανά κτίρια.<br />\r\n	Η θέση του κτιρίου γενικά ευνοεί τον ηλιασμό, όλων των χώρων αυτού. Δίνεται τοπογραφικό με την ακριβή θέση του κτιρίου στο οικόπεδο και φαίνονται οι αποστάσεις που θα έχει σε σχέση με πιθανά γειτονικά του κτίρια.</p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n'),
(3, '<h2>\r\n	3. ΤΕΚΜΗΡΙΩΣΗ ΑΡΧΙΤΕΚΤΟΝΙΚΟΥ ΣΧΕΔΙΑΣΜΟΥ ΤΟΥ ΚΤΙΡΙΟΥ</h2>\r\n<p>\r\n	Σύμφωνα με το άρθρο 8 του Κ.Εν.Α.Κ. το κτίριο πρέπει να σχεδιασθεί λαμβάνοντας υπόψη:</p>\r\n<ul>\r\n	<li>\r\n		την χωροθέτηση του κτιρίου και τον προσανατολισμό του στο οικόπεδο,</li>\r\n	<li>\r\n		την εσωτερική χωροθέτηση χώρων λόγω λειτουργιών του κτιρίου,</li>\r\n	<li>\r\n		την κατάλληλη χωροθέτηση των ανοιγμάτων για επαρκή ηλιασμό, φυσικό φωτισμό και φυσικό δροσισμό καθώς και την ηλιοπροστασία τους,</li>\r\n	<li>\r\n		την ενσωμάτωση τουλάχιστον ενός παθητικού ηλιακού συστήματος, ενός εκ των οποίων δύναται να είναι το σύστημα του άμεσου κέρδους,</li>\r\n	<li>\r\n		διαμόρφωση του περιβάλλοντα χώρου για τη βελτίωση του μικροκλίματος.</li>\r\n</ul>\r\n<p>\r\n	Αδυναμία εφαρμογής των ανωτέρω απαιτεί επαρκή τεκμηρίωση, σύμφωνα πάντα με το Κ.Εν.Α.Κ. Ακόμη, σύμφωνα με το άρθρο 11 του Κ.Εν.Α.Κ. τα περιεχόμενα της ενεργειακής μελέτης τα οποία λαμβάνονται υπόψη και για τον ενεργειακό σχεδιασμό είναι τα ακόλουθα:</p>\r\n<ol>\r\n	<li>\r\n		γεωμετρικά χαρακτηριστικά του κτιρίου και των ανοιγμάτων (κάτοψη, όγκος, επιφάνεια, προσανατολισμός, συντελεστές σκίασης κ.α.)<br />\r\n		 </li>\r\n	<li>\r\n		τεκμηρίωση της χωροθέτησης και του προσανατολισμού του κτιρίου για τη μέγιστη αξιοποίηση των τοπικών κλιματικών συνθηκών, με διαγράμματα ηλιασμού λαμβάνοντας υπόψη την περιβάλλουσα δόμηση<br />\r\n		 </li>\r\n	<li>\r\n		τεκμηρίωση της επιλογής και χωροθέτησης της φύτευσης και άλλων στοιχείων βελτίωσης του μικροκλίματος<br />\r\n		 </li>\r\n	<li>\r\n		τεκμηρίωση του σχεδιασμού και χωροθέτησης των ανοιγμάτων ανά προσανατολισμό ανάλογα με τις απαιτήσεις ηλιασμού, φωτισμού και αερισμού (ποσοστό, τύπος και εμβαδόν διαφανών επιφανειών ανά προσανατολισμό)<br />\r\n		 </li>\r\n	<li>\r\n		Χωροθέτηση των λειτουργιών ανάλογα με τη χρήση και τις απαιτήσεις άνεσης και ποιότητας εσωτερικού περιβάλλοντος (θερμικές, φυσικού αερισμού και φωτισμού)<br />\r\n		 </li>\r\n	<li>\r\n		περιγραφή λειτουργίας των παθητικών συστημάτων για τη χειμερινή και θερινή περίοδο: υπολογισμός επιφάνειας παθητικών ηλιακών συστημάτων άμεσου και έμμεσου κέρδους (κατακόρυφης / κεκλιμένης / οριζόντιας επιφάνειας), για τα συστήματα με μέγιστη απόκλιση έως 30ο από το νότο, καθώς και του ποσοστού αυτής επί της αντίστοιχης συνολικήςεπιφάνειας της όψης<br />\r\n		 </li>\r\n	<li>\r\n		περιγραφή των συστημάτων ηλιοπροστασίας του κτιρίου ανά προσανατολισμό: διαστάσεις και υλικά κατασκευής, τύπος (σταθερά / κινητά, οριζόντια / κατακόρυφα, συμπαγή / διάτρητα) και ένδειξη του προκύπτοντος ποσοστού σκίασης για την 21<sup>η</sup> Δεκεμβρίου  (χειμερινό ηλιοστάσιο: μικρότερη διάρκεια ημέρας και χαμηλότερηθέση ήλιου) και την 21<sup>η</sup>  Ιουνίου, (θερινό ηλιοστάσιο: μεγαλύτερη διάρκεια ημέρας  και υψηλότερη θέση  ήλιου).<br />\r\n		 </li>\r\n	<li>\r\n		γενική περιγραφή των τεχνικών εκμετάλλευσης του φυσικού φωτισμού.<br />\r\n		 </li>\r\n	<li>\r\n		σχεδιαστική απεικόνιση με κατασκευαστικές λεπτομέρειες της θερμομονωτικής στρώσης, των παθητικών συστημάτων και των συστημάτων ηλιοπροστασίας στα αρχιτεκτονικά σχέδια του κτιρίου (κατόψεις, όψεις, τομές).</li>\r\n</ol>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	3.1.Χωροθέτηση κτιρίου στο οικόπεδο</h3>\r\n<p>\r\n	Όπως αναφέρθηκε, το κτίριο έχει ανεγερθεί εντός σχεδίου ιστού της περιοχής Περιοχή μελέτης επιτρέποντας ουσιαστικά την βέλτιστη εφαρμογή των βασικών αρχών της βιοκλιματικής αρχιτεκτονικής. Ο σχεδιασμός και η διαμόρφωση του ισογείου θα γίνει με τέτοιο τρόπο ούτως ώστε να γίνει δυνατή η εκμετάλλευση των βασικών κλιματικών παραμέτρων.</p>\r\n<h3>\r\n	3.2. Χωροθέτηση λειτουργιών στο κτίριο</h3>\r\n<p>\r\n	Ο εσωτερικός σχεδιασμός και οι διαμόρφωση των χώρων στο κτίριο, έγιναν με γνώμονα τη μέγιστη εκμετάλλευση ή την αποφυγή της ηλιακής ακτινοβολίας ανάλογα με την εποχή. Οι κύριοι χώροι θα τοποθετηθούν στο νότιο προσανατολισμό, ενώ στον ανατολικό θα τοποθετηθούν οι κουζίνες ούτως ώστε κατά τους χειμερινούς μήνες να γίνει δυνατή η αξιοποίηση της ηλιακής ακτινοβολίας τις πρωινές ώρες, ενώ κατά τους θερινούς μήνες να είναι ευχάριστη η χρήση των χώρων προτού η εξωτερική θερμοκρασία να ανέβει αισθητά. Τα δωμάτια θα τοποθετηθούν στους δυτικούς προσανατολισμούς ούτως ώστε να είναι δυνατή η χρήση του φυσικού δροσισμού ακόμη και κατά τις πρώτες πρωινές ώρες κατά τη θερινή περίοδο.</p>\r\n<h3>\r\n	3.3. Ηλιοπροστασία ανοιγμάτων</h3>\r\n<p>\r\n	Ως μέσο ηλιοπροστασίας των ανοιγμάτων επιλέχθηκαν οι τέντες. Σε συνδυασμό με την κινητή ηλιοπροστασία, η οποία όμως δεν λαμβάνεται υπόψη κατά τους υπολογισμούς της ενεργειακής κατανάλωσης του κτιρίου, εκτιμάται ότι προσφέρουν επαρκή προστασία.</p>\r\n<h3>\r\n	3.4. Φυσικός φωτισμός</h3>\r\n<p>\r\n	Σε όλους τους κύριους χώρους των διαμερισμάτων θα τοποθετηθούν ανοίγματα τα οποία θα προσφέρουν επαρκή φυσικό φωτισμό.<p style="page-break-before:always;"></p></p>\r\n<h3>\r\n	3.5.Φυσικός δροσισμός</h3>\r\n<p>\r\n	Εκτιμάται ότι τα ανοίγματα τα οποία προβλέπονται, θα προσφέρουν επαρκή φυσικό δροσισμό.</p>\r\n<h3>\r\n	3.6. Παθητικά ηλιακά συστήματα κτιρίου</h3>\r\n<p>\r\n	Το παθητικό σύστημα που επιλέχθηκε να ενσωματωθεί στο σχεδιασμό του κτιρίου είναι αυτό του άμεσου κέρδους. Όπως φαίνεται και στα σχέδια σκιασμού των ανοιγμάτων, κατά τη διάρκεια του χειμώνα υπάρχει επαρκής ηλιασμός ενώ κατά την περίοδο του θέρους η άμεση ηλιακή ακτινοβολία μειώνεται στο ελάχιστο.<br />\r\n	Η επαρκής ποσότητα ανοιγμάτων στη νότια όψη συνδυάζεται με βαριά υλικά υψηλής θερμοχωρητικότητας και με ισχυρή θερμομόνωση, ούτως ώστε το κτίριο να μπορεί να λειτουργήσει ως συλλέκτης, αποθήκη και παγίδα ηλιακής ενέργειας.</p>\r\n<h3>\r\n	3.7. Διαμόρφωση του περιβάλλοντα χώρου για τη βελτίωση του μικροκλίματος</h3>\r\n<p>\r\n	Λόγω της θέσης του οικοπέδου, θα γίνει φύτευση χαμηλών δένδρων. Επί πλέον, θα επιλεγούν και χαμηλές πόες και χαμηλά φυτά με μικρές απαιτήσεις σε νερό, οι οποίες θα λειτουργήσουν βελτιωτικά στο μικροκλίμα της περιοχής<br />\r\n	 </p>\r\n');
INSERT INTO `teyxos_f` (`id`, `text`) VALUES
(4, '<h2>\r\n	4. ΕΛΕΓΧΟΣ ΘΕΡΜΟΜΟΝΩΤΙΚΗΣ ΕΠΑΡΚΕΙΑΣ ΔΟΜΙΚΩΝ ΣΤΟΙΧΕΙΩΝ ΚΑΙ ΚΤΙΡΙΟΥ</h2>\r\n<p>\r\n	Σύμφωνα με την Κ.Εν.Α.Κ. όλα τα δομικά στοιχεία ενός νέου ή ριζικά ανακαινιζόμενου κτιρίου οφείλουν να πληρούν  τους περιορισμούς θερμομόνωσης του πίνακα 4.1.</p>\r\n<table border="1" cellpadding="0" cellspacing="0" style="width: 100%;">\r\n	<tbody>\r\n		<tr>\r\n			<td style="background-color: rgb(153, 255, 153); width: 50%;">\r\n				<strong>Δομικό στοιχείο</strong></td>\r\n			<td style="background-color: rgb(153, 255, 153); width: 10%; text-align: center;">\r\n				<strong>Σύμβολο</strong></td>\r\n			<td style="background-color: rgb(153, 255, 153); width: 10%; text-align: center;">\r\n				<strong>Ζώνη Α</strong></td>\r\n			<td style="background-color: rgb(153, 255, 153); width: 10%; text-align: center;">\r\n				<strong>Ζώνη Β</strong></td>\r\n			<td style="background-color: rgb(153, 255, 153); width: 10%; text-align: center;">\r\n				<strong>Ζώνη Γ</strong></td>\r\n			<td style="background-color: rgb(153, 255, 153); width: 10%; text-align: center;">\r\n				<strong>Ζώνη Δ</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Εξωτερική οριζόντια ή κεκλιμένη επιφάνεια σε επαφή με τον εξωτερικό αέρα (οροφές)</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Ur</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,50</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,45</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,40</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,35</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Εξωτερικοί τοίχοι σε επαφή με τον εξωτερικό αέρα</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Ut</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,60</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,50</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,45</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,40</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Δάπεδα  σε  επαφή  με  τον  εξωτερικό  αέρα (πιλοτές)</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Ufa</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,50</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,45</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,40</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,35</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Εξωτερικοί τοίχοι σε επαφή με μη θερμαινόμενους χώρους</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Utu</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,50</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,00</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,80</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,70</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Εξωτερικοί τοίχοι σε επαφή με το έδαφος</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Utb</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,50</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,00</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,80</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,70</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Δάπεδα σε επαφή με κλειστούς μη θερμαινόμενους χώρους</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Ufu</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,20</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,90</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,75</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,70</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Δάπεδα σε επαφή με το έδαφος</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Ufb</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,20</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,90</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,75</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,70</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Κουφώματα ανοιγμάτων</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Uw</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				3,20</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				3,00</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				2,80</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				2,60</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Γυάλινες προσόψεις κτιρίων μη ανοιγόμενες ή μερικώς ανοιγόμενες</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Ugf</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				2,20</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				2,00</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,80</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,80</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	<strong>Πίνακας 4.1.</strong> Μέγιστες επιτρεπόμενες τιμές του συντελεστή θερμοπερατότητας διαφόρων  δομικών στοιχείων ανά κλιματική ζώνη.</p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	Ταυτόχρονα  η  τιμή  του  μέσου  συντελεστή  θερμοπερατότητας  του  εξεταζόμενου   κτιρίου  δεν πρέπει να ξεπερνάει τα όρια του πίνακα 4.2.</p>\r\n<table border="1" cellpadding="0" cellspacing="0" style="width: 100%;">\r\n	<tbody>\r\n		<tr>\r\n			<td style="text-align: center; background-color: rgb(153, 255, 153);">\r\n				<strong>A/V</strong></td>\r\n			<td style="text-align: center; background-color: rgb(153, 255, 153);">\r\n				<strong>Ζώνη Α</strong></td>\r\n			<td style="text-align: center; background-color: rgb(153, 255, 153);">\r\n				<strong>Ζώνη Β</strong></td>\r\n			<td style="text-align: center; background-color: rgb(153, 255, 153);">\r\n				<strong>Ζώνη Γ</strong></td>\r\n			<td style="text-align: center; background-color: rgb(153, 255, 153);">\r\n				<strong>Ζώνη Δ </strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,2</td>\r\n			<td style="text-align: center;">\r\n				1,26</td>\r\n			<td style="text-align: center;">\r\n				1,14</td>\r\n			<td style="text-align: center;">\r\n				1,05</td>\r\n			<td style="text-align: center;">\r\n				0,96 </td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,3</td>\r\n			<td style="text-align: center;">\r\n				1,20</td>\r\n			<td style="text-align: center;">\r\n				1,09</td>\r\n			<td style="text-align: center;">\r\n				1,00</td>\r\n			<td style="text-align: center;">\r\n				0,92</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,4</td>\r\n			<td style="text-align: center;">\r\n				1,15</td>\r\n			<td style="text-align: center;">\r\n				1,03</td>\r\n			<td style="text-align: center;">\r\n				0,95</td>\r\n			<td style="text-align: center;">\r\n				0,87</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,5</td>\r\n			<td style="text-align: center;">\r\n				1,09</td>\r\n			<td style="text-align: center;">\r\n				0,98</td>\r\n			<td style="text-align: center;">\r\n				0,90</td>\r\n			<td style="text-align: center;">\r\n				0,83</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,6</td>\r\n			<td style="text-align: center;">\r\n				1,03</td>\r\n			<td style="text-align: center;">\r\n				0,93</td>\r\n			<td style="text-align: center;">\r\n				0,86</td>\r\n			<td style="text-align: center;">\r\n				0,78</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,7</td>\r\n			<td style="text-align: center;">\r\n				0,98</td>\r\n			<td style="text-align: center;">\r\n				0,88</td>\r\n			<td style="text-align: center;">\r\n				0,81</td>\r\n			<td style="text-align: center;">\r\n				0,73</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,8</td>\r\n			<td style="text-align: center;">\r\n				0,92</td>\r\n			<td style="text-align: center;">\r\n				0,83</td>\r\n			<td style="text-align: center;">\r\n				0,76</td>\r\n			<td style="text-align: center;">\r\n				0,69</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,9</td>\r\n			<td style="text-align: center;">\r\n				0,86</td>\r\n			<td style="text-align: center;">\r\n				0,78</td>\r\n			<td style="text-align: center;">\r\n				0,71</td>\r\n			<td style="text-align: center;">\r\n				0,64</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				1,0</td>\r\n			<td style="text-align: center;">\r\n				0,81</td>\r\n			<td style="text-align: center;">\r\n				0,73</td>\r\n			<td style="text-align: center;">\r\n				0,66</td>\r\n			<td style="text-align: center;">\r\n				0,60</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	<strong>Πίνακας 4.2.</strong> Μέγιστες επιτρεπόμενες τιμές του μέσου συντελεστή θερμοπερατότητας  κτιρίου, ανά κλιματική ζώνη συναρτήσει του λόγου της περιβάλλουσας επιφάνειας του κτιρίου προς  τον όγκο του.<br />\r\n	 </p>\r\n<p>\r\n	Ο έλεγχος θερμομονωτικής επάρκειας πραγματοποιείται σε δύο στάδια:</p>\r\n<ol>\r\n	<li>\r\n		Υπολογίζεται ο συντελεστής θερμοπερατότητας U όλων των δομικών στοιχείων και ελέγχεται  η συμμόρφωση του στα όρια των απαιτήσεων του πίνακα 4.1.</li>\r\n	<li>\r\n		Υπολογίζεται  ο  μέσος  συντελεστής  θερμοπερατότητας  του  κτιρίου  Um  και  ελέγχεται   η συμμόρφωση του στα όρια των απαιτήσεων του πίνακα 4.2.</li>\r\n</ol>\r\n<h3>\r\n	1) Έλεγχος θερμομονωτικής επάρκειας δομικού στοιχείου</h3>\r\n<p>\r\n	Ο υπολογισμός τόσο των συντελεστών θερμοπερατότητας U των δομικών στοιχείων όσο και του  μέσου συντελεστή θερμοπερατότητας Um  του κτιρίου, γίνεται βάσει της Τ.Ο.Τ.Ε.Ε. 20701-2/2010.  Η γενική σχέση υπολογισμού του συντελεστή θερμοπερατότητας  αδιαφανών δομικών στοιχείων είναι:</p>\r\n<p style="text-align: center;">\r\n	<img alt="" src="http://localhost/kenakv2/includes/filemanager/userfiles/adiafani.jpg" style="width: 300px; height: 78px;" /></p>\r\n<p>\r\n	όπου:</p>\r\n<p>\r\n	<strong>d<sub>j</sub> </strong> το πάχος της ομογενούς και ισότροπης στρώσης δομικού υλικού j<br />\r\n	<strong>λ<sub>j</sub> </strong>ο συντελεστής θερμικής αγωγιμότητας του ομογενούς και ισότροπου υλικού j,<br />\r\n	<strong>R<sub>i</sub> </strong>και R<sub>a</sub> οι αντιστάσεις θερμικής μετάβασης εκατέρωθεν του δομικού στοιχείου και<br />\r\n	<strong>R<sub>δ</sub></strong>  η θερμική αντίσταση κλειστού διάκενου αέρα.</p>\r\n<p>\r\n	Αντίστοιχα ο συντελεστής θερμοπερατότητας διαφανούς δομικού στοιχείου U<sub>w</sub> υπολογίζεται από τη σχέση:</p>\r\n<p style="text-align: center;">\r\n	 <img alt="" src="http://localhost/kenakv2/includes/filemanager/userfiles/diafani.jpg" style="width: 334px; height: 75px;" /></p>\r\n<p>\r\n	όπου:</p>\r\n<p>\r\n	<strong>U<sub>f</sub></strong>  ο συντελεστής θερμοπερατότητας πλαισίου του κουφώματος,<br />\r\n	<strong>U<sub>g</sub></strong>  ο συντελεστής θερμοπερατότητας του υαλοπίνακα του κουφώματος,<br />\r\n	<strong>Α<sub>f </sub></strong> το εμβαδό επιφάνειας του πλαισίου του κουφώματος,<br />\r\n	<strong>Α<sub>g</sub></strong>  το εμβαδό επιφάνειας του υαλοπίνακα του κουφώματος,<br />\r\n	<strong>l<sub>g</sub> </strong> το μήκος της θερμογέφυρας του υαλοπίνακα του κουφώματος και<br />\r\n	<strong>Ψ<sub>g</sub></strong>  ο συντελεστής γραμμικής θερμοπερατότητας του υαλοπίνακα του κουφώματος.</p>\r\n<p>\r\n	Σε κάθε περίπτωση πρέπει τόσο για τα διαφανή όσο και για τα αδιαφανή δομικά στοιχεία να ισχύει</p>\r\n<p style="text-align: center;">\r\n	<strong>U ≤ U<sub>δ.σ,max</sub></strong>      [4.3]</p>\r\n<p>\r\n	όπου:</p>\r\n<p>\r\n	<strong>U</strong> ο συντελεστής θερμικής διαπερατότητας δομικού στοιχείου όπως υπολογίστηκε βάση των σχέσεων (4.1) ή (4.2) και<br />\r\n	<strong>U<sub>δ.σ,max</sub></strong> η μέγιστη επιτρεπόμενη τιμή για το δομικό στοιχείο (πίνακας 4.1).</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	2) Έλεγχος θερμομονωτικής επάρκειας κτιρίου</h3>\r\n<p>\r\n	Εφόσον κάθε δομικό στοιχείο καλύπτει τις απαιτήσεις του πίνακα 4.1, απαιτείται και το κτίριο  στο σύνολό του να παρουσιάζει ένα ελάχιστο βαθμό θερμικής προστασίας. Ο υπολογισμός του μέσου συντελεστή  θερμοπερατότητας του κτιρίου δίνεται από τη σχέση:</p>\r\n<p style="text-align: center;">\r\n	<img alt="" src="http://localhost/kenakv2/includes/filemanager/userfiles/mesos.jpg" style="width: 469px; height: 97px;" /></p>\r\n<p>\r\n	όπου:</p>\r\n<p>\r\n	<strong>Α<sub>j</sub></strong>  το εμβαδό δομικού στοιχείου j,<br />\r\n	<strong>U<sub>j</sub></strong>  o συντελεστής θερμοπερατότητας του δομικού στοιχείου j,<br />\r\n	<strong>Ψ<sub>i</sub></strong>  ο συντελεστής γραμμικής θερμοπερατότητας της θερμογέφυρας i,<br />\r\n	<strong>l<sub>i</sub></strong>    το μήκος της θερμογέφυρας i και<br />\r\n	<strong>b</strong> μειωτικός συντελεστής.</p>\r\n<p>\r\n	Σε κάθε περίπτωση πρέπει:</p>\r\n<p style="text-align: center;">\r\n	<strong>U<sub>m</sub> ≤ U<sub>m,max</sub></strong>     [4.5]</p>\r\n<p>\r\n	Όπου <strong>U<sub>m,max</sub></strong> είναι ο μέγιστος επιτρεπόμενος συντελεστής  θερμοπερατότητας του κτιρίου και δίνεται στον πίνακα 4.1.</p>\r\n<p>\r\n	Σε περίπτωση που Um > Um,max ο μελετητής είναι υποχρεωμένος να ακολουθήσει μία  εκ των τριών παρακάτω επιλογών ή συνδυασμό τους και να αρχίσει εκ νέου τον υπολογισμό:</p>\r\n<ol>\r\n	<li>\r\n		να βελτιώσει την θερμική προστασία των αδιαφανών δομικών στοιχείων,</li>\r\n	<li>\r\n		να βελτιώσει την θερμική προστασία των διαφανών δομικών στοιχείων,</li>\r\n	<li>\r\n		να  μειώσει την δημιουργία θερμογεφυρών στο κτιριακό  κέλυφος, τροποποιώντας  τον σχεδιασμό των δομικών στοιχείων στα οποία οφείλονται αυτές.</li>\r\n</ol>\r\n<p>\r\n	Βάσει της Τ.Ο.Τ.Ε.Ε. 20701-2/2010 «Θερμοφυσικές ιδιότητες δομικών υλικών και  έλεγχος θερμομονωτικής επάρκειας των κτιρίων», για τον υπολογισμό των θερμογεφυρών, ο μελετητής  έχει δύο επιλογές:</p>\r\n<ol>\r\n	<li>\r\n		να επακολουθήσει την απλουστευμένη μέθοδο με χρήση του πίνακα 15 της  Τ.Ο.Τ.Ε.Ε. 20701-2/2010 ,</li>\r\n	<li>\r\n		να κάνει αναλυτικά τους υπολογισμούς με χρήση των πινάκων 16α έως και  16λ της Τ.Ο.Τ.Ε.Ε.20701-2/2010.</li>\r\n</ol>\r\n<p>\r\n	O μειωτικός συντελεστή b υπολογίζεται με χρήση της σχέσης 2.21 της  Τ.Ο.Τ.Ε.Ε. 20701-2/2010.<br />\r\n	Εναλλακτικά, και για λόγους απλοποίησης,  μπορεί να θεωρηθεί  ίσος με 0,5.<br />\r\n	<strong>Στην παρούσα μελέτη ακολουθείται  η απλουστευμένη μέθοδος υπολογισμού των  θερμογεφυρών και ο μειωτικός συντελεστής b θεωρείται ίσος με 0,5.</strong></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	4.1. Γενικά στοιχεία κτιριακού κελύφους.</h3>\r\n<p>\r\n	Το κτίριο ανήκει στην <b>A</b>  κλιματική ζώνη.</p>\r\n<p>\r\n	Κάθε δομικό στοιχείο πρέπει να έχει συντελεστή θερμοπερατότητας μικρότερο από αυτούς που δίνονται  στον πίνακα 4.1 για την κλιματική ζώνη αυτή.</p>\r\n<p>\r\n	Η είσοδος Μονοκατοικία και τα κλιμακοστάσια θεωρούνται θερμαινόμενοι χώροι,  οπότε οφείλουν να είναι θερμομονωμένοι. Σε κάτοψη δίδεται σε τομή το ισόγειο ως ο θερμαινόμενος χώρος του κτιρίου.</p>\r\n<p>\r\n	Ο φέρων οργανισμός του κτιρίου φέρει θερμομόνωση εξωτερικά, ενώ οι  τοιχοποιίες πλήρωσης έχουν  θερμομόνωση  στον  πυρήνα.  Το δάπεδο του ισογείου, θα  θερμομονωθεί στην κάτω παρειά του. Η συλλογή των γεωμετρικών δεδομένων και οι υπολογισμοί  των θερμικών χαρακτηριστικών των επιφανειών του κτιρίου γίνεται έχοντας  υπόψη τα εξής:</p>\r\n<ol>\r\n	<li>\r\n		για  τον υπολογισμό της ενεργειακής κατανάλωσης και   κατ’ επέκταση της ενεργειακής απόδοσης του κτιρίου είναι απαραίτητα όχι μόνο τα  θερμικά και γεωμετρικά χαρακτηριστικά των θερμαινόμενων χώρων, αλλά και αυτά των μη  θερμαινόμενων που είναι σε επαφή με τους θερμαινόμενους,<br />\r\n		 </li>\r\n	<li>\r\n		τα δομικά στοιχεία του κτιρίου που γειτνιάζουν με αλλά  θερμαινόμενα κτίρια, κατά τον έλεγχο θερμικής επάρκειας του κτιρίου θεωρείται  ότι έρχονται σε επαφή με το εξωτερικό περιβάλλον (ως να μην υπάρχουν τα γειτονικά  κτήρια), ενώ  για  τον υπολογισμό  της  ενεργειακής απόδοσης  θεωρούνται αδιαβατικά,<br />\r\n		 </li>\r\n	<li>\r\n		τα δομικά στοιχεία θερμικής ζώνης του κτιρίου που γειτνιάζουν  με άλλη θερμική ζώνη του ίδιου κτιρίου θεωρούνται αδιαβατικά,<br />\r\n		 </li>\r\n	<li>\r\n		οι αδιαφανείς και οι διαφανείς επιφάνειες έχουν ηλιακά κέρδη τα οποία  εξαρτώνται από τον προσανατολισμό και τον σκιασμό τους,<br />\r\n		 </li>\r\n	<li>\r\n		σύμφωνα με την Τ.Ο.Τ.Ε.Ε. 20701-1/2010 για λόγους απλοποίησης,  για τον υπολογισμό της ενεργειακής απόδοσης κτιρίων, για κατακόρυφα δομικά  αδιαφανή στοιχεία με συντελεστή θερμοπερατότητας  μικρότερο  από  0,60  W/(m2.K),  ο συντελεστής σκίασης δύναται να θεωρηθεί ίσος με 0,9.</li>\r\n</ol>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	4.2. Έλεγχος θερμομονωτικής επάρκειας αδιαφανών δομικών στοιχείων</h3>\r\n<p>\r\n	Στον παρακάτω πίνακα δίνονται συνοπτικά οι συντελεστές θερμοπερατότητας των δομικών στοιχείων των θερμαινόμενων και των   μη θερμαινόμενων χώρων του κτιρίου, οι οποίοι πληρούν τις ελάχιστες απαιτήσεις του Κ.ΕΝ.Α.Κ. Στο Τεύχος Υπολογισμών που συνοδεύει την παρούσα μελέτη δίνονται αναλυτικά οι υπολογισμοί των συντελεστών θερμοπερατότητας ενώ στους πίνακες των δομικών στοιχείων δίνονται οι συντελεστές αυτοί.<p style="page-break-before:always;"></p></p>\r\n<p style="text-align: center;">\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td style="text-align:left;width:50%;"><b>Δομικό στοιχείο</b></td><td style="text-align:left;width:10%;"><b>Φύλλο ελέγχου</b></td><td style="text-align:left;width:10%;"><b>U [W/(m²K)]</b></td><td style="text-align:left;width:30%;"><b>Umax [W/(m²K)] [Πίνακας 4.1]</b></td></tr><tr><td style="text-align:left;width:50%;">Εξωτερική τοιχοποιία σε επαφή με εξωτερικό αέρα</td><td></td><td></td><td style="text-align:center;">0.6</td></tr><tr><td style="text-align:left;">Εξωτερική τοιχοποιία σε επαφή με εξωτερικό αέρα επένδυση πέτρα</td><td></td><td></td><td style="text-align:center;">0.6</td></tr><tr><td style="text-align:left;">Εξωτερική δοκός/υποστύλωμα/τοίχωμα σε επαφή με εξωτερικό αέρα και επένδυση πέτρα</td><td></td><td></td><td style="text-align:center;">0.6</td></tr><tr><td style="text-align:left;">Εξωτερική δοκός/υποστύλωμα/τοίχωμα σε επαφή με εξωτερικό αέρα</td><td></td><td></td><td style="text-align:center;">0.6</td></tr><tr><td style="text-align:left;">Τοιχοποιία συρομένων σε επαφή με εξωτερικό αέρα</td><td></td><td></td><td style="text-align:center;">0.6</td></tr><tr><td style="text-align:left;">Τοιχοποιία συρομένων σε επαφή με εξωτερικό αέρα και επένδυση πέτρα</td><td></td><td></td><td style="text-align:center;">0.6</td></tr><tr><td style="text-align:left;">Δοκός/υποστύλωμα/τοίχωμα σε επαφή με μη θερμαινόμενο χώρο</td><td></td><td></td><td style="text-align:center;">1.5</td></tr><tr><td style="text-align:left;">Δώμα βατό  σε επαφή με εξωτερικό αέρα</td><td></td><td></td><td style="text-align:center;">0.5</td></tr><tr><td style="text-align:left;">Δάπεδο σε προεξοχή/πυλωτή σε επαφή με εξωτερικό αέρα</td><td></td><td></td><td style="text-align:center;">0.5</td></tr><tr><td style="text-align:left;">Οροφή κεραμίδι με μόνωση επ’ αυτού, σε επαφή με εξωτερικό αέρα</td><td></td><td></td><td style="text-align:center;">0.5</td></tr><tr><td style="text-align:left;">Δάπεδο σε επαφή με μη θερμαινόμενο χώρο.</td><td></td><td></td><td style="text-align:center;">1.2</td></tr><tr><td style="text-align:left;">Δάπεδο σε επαφή με το έδαφος</td><td></td><td></td><td style="text-align:center;">1.2</td></tr><tr><td style="text-align:left;">Τοιχώματα χωρίς θερμομόνωση σε επαφή με τον εξωτερικό αέρα</td><td></td><td></td><td style="text-align:center;">Δεν υπάρχει απαίτηση</td></tr><tr><td style="text-align:left;">Τοιχώματα χωρίς θερμομόνωση σε επαφή με το έδαφος</td><td></td><td></td><td style="text-align:center;">Δεν υπάρχει απαίτηση</td></tr><tr><td style="text-align:left;">Δάπεδο Υπογείου σε επαφή με το έδαφος</td><td></td><td></td><td style="text-align:center;">Δεν υπάρχει απαίτηση</td></tr><tr><td style="text-align:left;">Οροφή χωρίς θερμομόνωση σε επαφή με εξωτερικό αέρα</td><td></td><td></td><td style="text-align:center;">Δεν υπάρχει απαίτηση</td></tr></table></p>\r\n<p>\r\n	Πίνακας 4.3- Συντελεστής θερμοπερατότητας των δομικών στοιχείων των θερμαινόμενων και των μη θερμαινόμενων  χώρων του κτιρίου.</p>\r\n<p>\r\n	Με βάση τις Τ.Ο.Τ.Ε.Ε. 20701-1/2010 και Τ.Ο.Τ.Ε.Ε. 20701-2/2010, οι συντελεστές θερμοπερατότητας δομικών στοιχείων  που υπεισέρχονται στον υπολογισμό του μέσου συντελεστή θερμοπερατότητας του κτιρίου και στον υπολογισμό κατανάλωσης ενέργειας,  είναι οι ισοδύναμοι συντελεστές θερμοπερατότητας U΄ και όχι αυτοί που δίνονται στον πίνακα 4.2. Ο αναλυτικός υπολογισμός τους γίνεται  βάσει της μεθοδολογίας  που  αναπτύσσεται  στην  ενότητα  2.1.6 της Τ.Ο.Τ.Ε.Ε. 20701-2/2010 και δίνεται αναλυτικά στο Τεύχος Υπολογισμών  που συνοδεύει την παρούσα μελέτη. Στον πίνακα 4.4 δίνονται συνοπτικά οι ισοδύναμοι συντελεστές U΄ των δομικών  στοιχείων σε επαφή με το έδαφος.</p>\r\n<p style="text-align: center;">\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td style="text-align:left;width:40%;">Δομικό στοιχείο</td><td style="text-align:center;width:15%;">Φύλλο ελέγχου</td><td style="text-align:center;width:15%;">U [W/(m²K)]</td><td style="text-align:center;width:15%;">Μέσο βάθος z (m)</td><td style="text-align:center;width:15%;">U'' [W/(m²K)]</td></tr><tr><td style="text-align:left;">Δάπεδο επί εδάφους</td><td style="text-align:center;">&nbsp;</td><td style="text-align:center;">0.3200</td><td style="text-align:center;">&nbsp;</td><td style="text-align:center;">0</td></tr></table></p>\r\n<p>\r\n	Πίνακας 4.4- Ισοδύναμοι συντελεστές θερμοπερατότητας των δομικών στοιχείων σε επαφή με το έδαφος  των θερμαινόμενων  και των μη θερμαινόμενων χώρων του κτιρίου</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	4.3. Έλεγχος θερμομονωτικής επάρκειας διαφανών δομικών στοιχείων</h3>\r\n<p>\r\n	Ο όροφος του κτιρίου θα λειτουργήσει ως τμήμα από τη Μονοκατοικία. Σύμφωνα με τον Κ.Εν.Α.Κ., τα κουφώματα που θα  τοποθετηθούν οφείλουν να έχουν συντελεστή θερμοπερατότητας U ≤ <strong>3.20</strong> W/(m<sup>2</sup>·K).</p>\r\n<p>\r\n	Για τα κουφώματα του ισογείου επιλέχθηκε πλαίσιο: <strong>Ξύλινο πλαίσιο σκληρή ξυλεία - μέσο πλάτος 5cm</strong>, με μέσο συντελεστή  θερμοπερατότητας  Uf = <strong>2.40</strong> W/(m<sup>2</sup>·K)  όπως  προκύπτει  από  τον σχετικό αναλυτικό υπολογισμό με μέσο πλάτος πλαισίου <strong>10.0</strong> cm. Οι υαλοπίνακες θα είναι: <strong>Διπλός υαλοπίνακας  4-12-4  χωρίς επίστρωση χαμηλής εκπομπής και αέρα στο διάκενο</strong>. Ο συντελεστής θερμοπερατότητας του  υαλοπίνακα που θα χρησιμοποιηθεί θα είναι μέσου U<sub>g</sub>=<strong>2.80</strong> W/(m<sup>2</sup>·K) όπως προκύπτει από τον σχετικό πίνακα υλικών της ΤΟΤΕΕ.  Ο υπολογισμός του U των κουφωμάτων έγινε βάσει της σχέσης 4.2 και της Τ.Ο.Τ.Ε.Ε. 20701-2/2010. Οι υπολογισμοί αυτοί δίνονται  αναλυτικά στο Τεύχος Υπολογισμών που συνοδεύει την παρούσα μελέτη. Στον σχετικό πίνακα  δίνονται αναλυτικά οι συντελεστές θερμοπερατότητας  των κουφωμάτων του ισογείου . Όπως φαίνεται στους πίνακες, οι τιμές θερμοπερατότητας των κουφωμάτων καλύπτουν  τις ελάχιστες απαιτήσεις.</p>\r\n<p>\r\n	<b>Βόρεια Ανοίγματα</b><br><table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>Άνοιγμα</td><td>Τύπος</td><td>U [W/(m²K)]</td><td>Umax [W/(m²K)]</td></tr><tr><td>ΙΣ-Β1-1 Ανοιγόμενο παράθυρο</td><td>Ανοιγόμενο παράθυρο</td><td>2.78000</td><td>3.2</td></tr><tr><td>ΙΣ-Β2-1 Ανοιγόμενη πόρτα απλή</td><td>Αδιαφανές άνοιγμα</td><td>2.80000</td><td>3.2</td></tr><tr><td>ΟΡ-Β1-1 Ανοιγόμενο παράθυρο</td><td>Ανοιγόμενο παράθυρο</td><td>2.79000</td><td>3.2</td></tr><tr><td>ΟΡ-Β1-2 Ανοιγόμενο παράθυρο</td><td>Ανοιγόμενο παράθυρο</td><td>2.79000</td><td>3.2</td></tr><tr><td>ΟΡ-Β2-1 Συρόμενη πόρτα μονή</td><td>Συρόμενη πόρτα απλή</td><td>2.80000</td><td>3.2</td></tr><tr><td>Υ-Β1-1 Γκαραζόπορτα</td><td>Αδιαφανές άνοιγμα</td><td>2.80000</td><td>3.2</td></tr></table><b>Ανατολικά Ανοίγματα</b><br><table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>Άνοιγμα</td><td>Τύπος</td><td>U [W/(m2K)]</td><td>Umax [W/(m2K)]</td></tr><tr><td>ΙΣ-Α2-1 Ανοιγόμενο παράθυρο</td><td>Ανοιγόμενο παράθυρο</td><td>2.76000</td><td>3.2</td></tr><tr><td>ΟΡ-Α2-1 Ανοιγόμενο παράθυρο</td><td>Ανοιγόμενο παράθυρο</td><td>2.78000</td><td>3.2</td></tr><tr><td>ΟΡ-Α3-1 Ανοιγόμενη πόρτα μονή</td><td>Ανοιγόμενη πόρτα μονή</td><td>2.79000</td><td>3.2</td></tr><tr><td>ΟΡ-Α3-2 Ανοιγόμενο παράθυρο</td><td>Ανοιγόμενο παράθυρο</td><td>2.78000</td><td>3.2</td></tr></table><b>Νότια Ανοίγματα</b><br><table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>Άνοιγμα</td><td>Τύπος</td><td>U [W/(m2K)]</td><td>Umax [W/(m2K)]</td></tr><tr><td>ΙΣ-Ν1-1 Ανοιγόμενο παράθυρο</td><td>Ανοιγόμενο παράθυρο</td><td>2.76000</td><td>3.2</td></tr><tr><td>ΟΡ-Ν2-1 Ανοιγόμενο παράθυρο</td><td>Ανοιγόμενο παράθυρο</td><td>2.79000</td><td>3.2</td></tr></table><b>Δυτικά Ανοίγματα</b><br><table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>Άνοιγμα</td><td>Τύπος</td><td>U [W/(m2K)]</td><td>Umax [W/(m2K)]</td></tr><tr><td>ΙΣ-Δ1-1</td><td>Ανοιγόμενη πόρτα διπλή</td><td>2.80000</td><td>3.2</td></tr><tr><td>ΙΣ-Δ2-1 Ανοιγόμενη πόρτα διπλή</td><td>Ανοιγόμενη πόρτα διπλή</td><td>2.80000</td><td>3.2</td></tr><tr><td>ΙΣ-Δ2-2 Ανοιγόμενη πόρτα διπλή</td><td>Ανοιγόμενη πόρτα διπλή</td><td>2.80000</td><td>3.2</td></tr><tr><td>ΟΡ-Δ1-1 Επάλληλη πόρτα</td><td>Επάλληλη πόρτα</td><td>2.81000</td><td>3.2</td></tr><tr><td>ΟΡ-Δ2-1 Επάλληλη πόρτα</td><td>Επάλληλη πόρτα</td><td>2.81000</td><td>3.2</td></tr><tr><td>Υ-Δ1-1 Συρόμενο παράθυρο</td><td>Συρόμενο παράθυρο</td><td>2.87000</td><td>3.2</td></tr></table></p>\r\n<p>\r\n	<p style="page-break-before:always;"></p></p>\r\n<h3>\r\n	4.4. Έλεγχος θερμομονωτικής επάρκειας</h3>\r\n<p>\r\n	Για τον έλεγχο της θερμομονωτικής επάρκειας του κτιρίου είναι απαραίτητος ο υπολογισμός του λόγου της εξωτερικής  περιβάλλουσας επιφάνειας των θερμαινόμενων τμημάτων του κτιρίου προς τον όγκο τους. Στο Τεύχος Υπολογισμών δίνεται αναλυτικά ο τρόπος  υπολογισμού του λόγου Α/V.</p>\r\n<p>\r\n	<br />Ζώνη 1<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>Είδος</td><td>Επιφάνεια</td><td>U*A</td></tr><tr><td>Στοιχεία κατακόρυφων αδιαφανών</td><td>192.131</td><td>104.816522</td></tr><tr><td>Στοιχεία οριζόντιων αδιαφανών</td><td>133.04</td><td>56.281</td></tr><tr><td>Στοιχεία διαφανών</td><td>34.105</td><td>95.4331</td></tr><tr><td>Σύνολο</td><td>359.276</td><td>256.530622</td></tr></table><br><br /><br />Ζώνη 1<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>Είδος</td><td>Τιμή</td></tr><tr><td>U*A θερμογεφυρών</td><td>44.114</td></tr><tr><td>Σύνολικό U*A</td><td>300.644622</td></tr><tr><td>A/V</td><td>0.91581368969099</td></tr><tr><td>Τιμή (U*A)/Α</td><td>0.83680686157717</td></tr><tr><td>Umax  [W/(m2·Κ)] :</td><td>0.8520931551545</td></tr><tr><td>Έλεγχος</td><td>ΙΣΧΥΕΙ U &lt;= Umax</td></tr></table><br /><br />Όπως προέκυψε A/V = 0.916 m<sup>-1</sup> το οποίο από τον πίνακα 4.1 αντιστοιχεί σε μέγιστο επιτρεπτό Um,max=0.852 W/(m²K) (με χρήση γραμμικής παρεμβολής).<br />Στον πίνακα παρακάτω δίνονται συγκεντρωτικά τα εμβαδά των δομικών στοιχείων, τα αθροίσματα των U×A, καθώς και \r\nτα αθροίσματα των Ψxl. Όπως προκύπτει, ο μέσος συντελεστής θερμοπερατότητας του κτιρίου ισούται με:Um= 0.837 W/(m²K) < Um,max= 0.852 W/(m²K)<br />Συνεπώς, σύμφωνα με τις ελάχιστες απαιτήσεις του Κ.Εν.Α.Κ. για τον μέσο συντελεστή θερμοπερατότητας Um, το κτίριο  είναι\r\n  επαρκώς  θερμομονωμένο. Στο Τεύχος Υπολογισμών που συνοδεύει την παρούσα μελέτη δίνονται αναλυτικά όλοι οι υπολογισμοί.</p>\r\n<p style="text-align: left; ">\r\n	 </p>\r\n<h3>\r\n	4.4.1. Κατασκευαστικές Λύσεις Που Υιοθετήθηκαν Για Τη Μείωση Των Θερμικών  Απωλειών Λόγω Θερμογεφυρών</h3>\r\n<p>\r\n	Η τοποθέτηση των κουφωμάτων είναι κεντρική-ισομερής. Για την μείωση των απωλειών από τις θερμογέφυρες  που δημιουργούνται στους λαμπάδες, στο ανωκάσι και το κατωκάσι, υπάρχει συνέχεια της θερμομόνωσης (πάχους 2cm) κάθετα στους  λαμπάδες, στο ανωκάσι και το κατωκάσι των κουφωμάτων του ισογείου.</p>\r\n<p>\r\n	 </p>\r\n');
INSERT INTO `teyxos_f` (`id`, `text`) VALUES
(5, '<h2 style="text-align: left;">\r\n	5. ΤΕΚΜΗΡΙΩΣΗ ΕΛΑΧΙΣΤΩΝ ΠΡΟΔΙΑΓΡΑΦΩΝ ΚΑΙ ΣΧΕΔΙΑΣΜΟΥ ΤΩΝ ΗΛΕΚΤΡΟΜΗΧΑΝΟΛΟΓΙΚΩΝ ΣΥΣΤΗΜΑΤΩΝ ΤΟΥ ΚΤΙΡΙΟΥ</h2>\r\n<p>\r\n	Σύμφωνα με το άρθρο 8 του Κ.Εν.Α.Κ., τα νέα και ριζικά ανακαινιζόμενα κτίρια, πρέπει να πληρούν ορισμένες  ελάχιστες προδιαγραφές όσον αφορά τις ηλεκτρομηχανολογικές εγκαταστάσεις τους, όπως:</p>\r\n<ul>\r\n	<li>\r\n		Όπου τοποθετούνται κεντρικές κλιματιστικές μονάδες (ΚΚΜ) ή μονάδες παροχής νωπού αέρα ή μονάδες εξαερισμού και  όσες από αυτές λειτουργούν με νωπό αέρα > 60% της παροχής τους, πρέπει να διαθέτουν σύστημα ανάκτησης θερμότητας με απόδοση  τουλάχιστον 50%.<br />\r\n		 </li>\r\n	<li>\r\n		Όλα  τα  δίκτυα  διανομής  (νερού ή άλλου  μέσου)  των  συστημάτων  θέρμανσης,  ψύξης - κλιματισμού και  ΖΝΧ, πρέπει να διαθέτουν την ελάχιστη θερμομόνωση που καθορίζεται στην Τ.Ο.Τ.Ε.Ε. 20701-1/2010. Ιδιαίτερα τα δίκτυα που  διέρχονται από εξωτερικούς χώρους θα διαθέτουν κατ ελάχιστον θερμομόνωση πάχους 19mm για θέρμανση-ψύξη-κλιματισμό και 13mm  για ΖΝΧ, με αγωγιμότητα θερμομονωτικού υλικού λ=0,040 W/(m·K) στους 20<sup>ο</sup>C (ή ισοδύναμα πάχη άλλου πιστοποιημένου  θερμομονωτικού υλικού).<br />\r\n		 </li>\r\n	<li>\r\n		Οι αεραγωγοί διανομής κλιματιζόμενου αέρα (προσαγωγής και ανακυκλοφορίας) που διέρχονται από εξωτερικούς  χώρους πρέπει να διαθέτουν θερμομόνωση με αγωγιμότητα θερμομονωτικού υλικού λ=0,040 W/(m.K) στους 20<sup>ο</sup>C, και ελάχιστο πάχος 40mm,  ενώ για διέλευση σε εσωτερικούς χώρους το αντίστοιχο πάχος είναι 30mm (ή ισοδύναμα πάχη άλλων πιστοποιημένων  θερμομονωτικών υλικών).<br />\r\n		 </li>\r\n	<li>\r\n		Τα δίκτυα διανομής θερμού και ψυχρού μέσου θα διαθέτουν σύστημα αντιστάθμισης της θερμοκρασίας προσαγωγής  σε μερικά φορτία, ή άλλο πιστοποιημένο ισοδύναμο σύστημα.<br />\r\n		 </li>\r\n	<li>\r\n		Σε μεγάλα δίκτυα ανακυκλοφορίας ΖΝΧ ανά κλάδους, θα χρησιμοποιούνται  κυκλοφορητές με ρύθμιση  στροφών ανάλογα με τη ζήτησης σε ΖΝΧ.<br />\r\n		 </li>\r\n	<li>\r\n		Σε όλα τα νέα ή ριζικά ανακαινιζόμενα κτίρια είναι υποχρεωτική η κάλυψη τουλάχιστον του 60% των αναγκών  σε ΖΝΧ από ηλιοθερμικά συστήματα. Η υποχρέωση αυτή δεν ισχύει για τις εξαιρέσεις που αναφέρονται στο άρθρο 11 του ν. 3661/08,  καθώς και όταν οι ανάγκες σε ΖΝΧ καλύπτονται από άλλα αποκεντρωμένα συστήματα παροχής ενέργειας που βασίζονται σε ΑΠΕ,  ΣΗΘ,   συστήματα  τηλεθέρμανσης  σε  κλίμακα  περιοχής  ή  οικοδομικού  τετραγώνου, καθώς και αντλιών θερμότητας των οποίων ο εποχιακός  βαθμός απόδοσης (SPF) είναι μεγαλύτερος  από  (1,15 x 1/η),  όπου  «η»  είναι  ο  λόγος  της  συνολικής  ακαθάριστης παραγωγής  ηλεκτρικής ενέργειας προς την κατανάλωση πρωτογενούς ενέργειας για την παραγωγή ηλεκτρικής ενέργειας σύμφωνα με την Κοινοτική  Οδηγία 2009/28/ΕΚ. Μέχρι να καθορισθεί νομοθετικά η τιμή του η, ο SPF πρέπει να είναι μεγαλύτερος από 3,3.<br />\r\n		 </li>\r\n	<li>\r\n		Τα συστήματα γενικού φωτισμού στα κτίρια του τριτογενή τομέα πρέπει να έχουν ελάχιστη ενεργειακή απόδοση 55 lumen/W.  Για επιφάνεια μεγαλύτερη από 15m<sup>2</sup> ο τεχνητός φωτισμός ελέγχεται με χωριστούς διακόπτες. Στους χώρους με φυσικό φωτισμό εξασφαλίζεται  η δυνατότητα σβέσης τουλάχιστον του 50% των λαμπτήρων που βρίσκονται εντός αυτών.<br />\r\n		 </li>\r\n	<li>\r\n		Σε κτίρια με πολλές ιδιοκτησίες και κεντρικά συστήματα, επιβάλλεται αυτονομία θέρμανσης, ψύξης, καθώς και ΖΝΧ  (όπου εφαρμόζεται κεντρική παραγωγή/διανομή) και εφαρμόζεται κατανομή δαπανών με θερμιδομέτρηση.<br />\r\n		 </li>\r\n	<li>\r\n		Σε όλα τα κτίρια απαιτείται θερμοστατικός έλεγχος της θερμοκρασίας εσωτερικού χώρου τουλάχιστον ανά  ελεγχόμενη θερμική ζώνη κτιρίου.<br />\r\n		 </li>\r\n	<li>\r\n		Σε όλα τα κτίρια του τριτογενή τομέα επιβάλλεται η εγκατάσταση κατάλληλου εξοπλισμού αντιστάθμισης της άεργης ισχύος των ηλεκτρικών  τους καταναλώσεων, για την αύξηση του συντελεστή ισχύος τους (συνφ) σε επίπεδο κατ’ ελάχιστο 0,95.<br />\r\n		 </li>\r\n	<li>\r\n		Αδυναμία εφαρμογής των ανωτέρω απαιτεί επαρκή τεχνική τεκμηρίωση σύμφωνα με την  ισχύουσα νομοθεσία.<br />\r\n		 </li>\r\n	<li>\r\n		Το υπό μελέτη κτίριο έχει χρήσεις, Μονοκατοικία,  εξετάζονται ανεξάρτητα σε ότι αφορά την ενεργειακή τους κατάταξη. Για τον λόγο αυτό οι πιο πάνω περιορισμοί δεν ισχύουν  για το σύνολο του κτιρίου αλλά διαφοροποιούνται για κάθε μία από τις παραπάνω χρήσεις.</li>\r\n</ul>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.1. Σχεδιασμός συστημάτων θέρμανσης, ψύξης, αερισμού</h3>\r\n<p>\r\n	Η θέρμανση των εσωτερικών χώρων του κτιρίου, σύμφωνα με την μελέτη θέρμανσης (διαστασιολόγησης συστήματος),  θα γίνεται μέσω κεντρικής μονάδας θέρμανσης, με  Λέβητας (ζώνη 1)  Πετρέλαιο θέρμανσης (ζώνη 1),   με   μονοσωλήνιο   σύστημα   και   αυτονομία.  Το σύστημα θέρμανσης θα καλύπτει όλους  τους χώρους  στο ισόγειο. Οι αποθήκες  στο  υπόγειο του κτιρίου, είναι μη θερμαινόμενοι  χώροι.</p>\r\n<p>\r\n	Η ψύξη των χώρων του κτιρίου θα γίνεται με  τοπικές αντλίες θερμότητας (ζώνη 1) πού θα εγκατασταθούν  σε μεμονωμένους χώρους του ισογείου με δυνατότητα κάλυψης του 50% του μέγιστου απαιτούμενου ψυκτικού φορτίου  για το κτίριο.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.1.1. Ελάχιστες Προδιαγραφές Συστήματος Θέρμανσης Χώρων</h3>\r\n<p>\r\n	Σύμφωνα με την μελέτη θέρμανσης του κτιρίου, το μέγιστο απαιτούμενο θερμικό φορτίο για την θέρμανση του συγκεκριμένου  χώρου ανέρχεται στα  4,299.23 (ζώνη 1) kcal/h.</p>\r\n<p>\r\n	Για τον υπολογισμό της ισχύος της μονάδας  Λέβητας (ζώνη 1) λαμβάνεται συντελεστής προσαύξησης 30%, λόγω θερμικών απωλειών της μονάδας  Λέβητας (ζώνη 1), στο δίκτυο διανομής, αλλά και για την επιτάχυνση της έναρξης λειτουργίας.</p>\r\n<p>\r\n	Η θερμική ισχύς της μονάδας  Λέβητας (ζώνη 1) θα είναι  5,588.99 (ζώνη 1) kcal/h ή  6.50 (ζώνη 1) kW και  θα λειτουργεί με πηγή ενέργειας:  Πετρέλαιο θέρμανσης (ζώνη 1).</p>\r\n<p>\r\n	Σύμφωνα με τον Κ.Εν.Α.Κ. για την κατηγορία ενεργειακής απόδοσης των λεβήτων του κτιρίου αναφοράς,  το Π.Δ. 335/1993 και την τροποποίηση αυτού με το ΠΔ 32/2010, η μονάδα θα έχει βαθμό θερμικής απόδοσης  92,0% και ο καυστήρας θα  είναι μονοβάθμιος δικαιολογούμενος από την μικρή ισχύ του συστήματος.</p>\r\n<p>\r\n	Η θερμοκρασία λειτουργίας της εγκατάστασης θέρμανσης θα είναι 85<sup>ο</sup>C για την προσαγωγή και 70<sup>o</sup>C για την επιστροφή. Η διανομή στους χώρους θα γίνεται με μονοσωλήνιο σύστημα, με ένα ζεύγος κεντρικών κατακόρυφων στηλών  προσαγωγής-επιστροφής θερμού νερού. Οι κατακόρυφες σωλήνες προσαγωγής θα τροφοδοτούνται μέσω ενός κοινού κεντρικού συλλέκτη (κολλεκτέρ),  όπως και οι κατακόρυφες σωλήνες επιστροφής θερμού νερού. Για κάθε τελικό χρήστη, χρήσης ανά ζώνη, θα υπάρχουν δύο ξεχωριστοί  συλλέκτες (κολλεκτέρ) διανομής (προσαγωγή και επιστροφή), από τους οποίους θα αναχωρούν και στους οποίους θα επιστρέφουν όλα τα  οριζόντια κυκλώματα θερμού νερού προς και από τα θερμαντικά σώματα των επιμέρους χώρων κάθε ιδιοκτησίας. Σε κάθε ζεύγος  συλλεκτών (κολλεκτέρ) διανομής ιδιοκτησίας, τοποθετείται (σε κοινόχρηστο χώρο) σύστημα θερμιδομέτρησης.</p>\r\n<p>\r\n	Όλες οι σωληνώσεις του δικτύου διανομής που διέρχονται από μη θερμαινόμενους χώρους θα είναι μονωμένες  και σύμφωνα με τις ελάχιστες προδιαγραφές που ορίζει ο Κ.Εν.Α.Κ. και η Τ.Ο.Τ.Ε.Ε. 20701-1/2010 (πίνακας 4.7).  Για τις κατακόρυφες στήλες Φ35, το πάχος της μόνωσης σύμφωνα με τους κανονισμούς πρέπει να είναι 13mm, ενώ  για τους βρόχους οριζόντιας τοπικής διανομής Φ16, το πάχος της μόνωσης πρέπει να είναι 9mm. Οι σωληνώσεις διανομής,  από τους τοπικούς συλλέκτες μέχρι τις τερματικές μονάδες (εκπομπής θερμότητας) των διαμερισμάτων ή των καταστημάτων,  διέρχονται σχεδόν εξ’ ολοκλήρου από εσωτερικούς θερμαινόμενους χώρους, όπου δεν απαιτείται θερμομόνωση των σωληνώσεων.  Οι κατακόρυφες κεντρικές στήλες του δικτύου διανομής θα θερμομονωθούν στο σύνολό τους.</p>\r\n<p>\r\n	Λόγω του ότι υπάρχει μία ιδιοκτησία στο κτίριο, βάσει του Κ.Εν.Α.Κ., δεν απαιτείται η  κατανομή δαπανών ανά χώρο (ιδιοκτησία) και για το λόγο αυτό η εφαρμοζόμενη θέρμανση σύμφωνα με τα προαναφερόμενα, δεν  θεωρείται αυτόνομη με την καθαρή έννοια της αυτονομίας. Η εγκατάσταση θέρμανσης θα διαθέτει σύστημα αντιστάθμισης,  για την κάλυψη των μερικών  φορτίων  θέρμανσης,  με  την  χρήση  τετράοδης  βάνας  αυτόματης  ρύθμισης  κυκλοφορίας  νερού. Ο κυκλοφορητής της διανομής θερμού νερού θέρμανσης θα έχει ονομαστική ηλεκτρική ισχύ 0,3 kW και θα  είναι σταθερού αριθμού στροφών και παροχής για σταθερό μανομετρικό.</p>\r\n<p>\r\n	<strong>Παρατήρηση: Για κάθε ιδιοκτησία, οι επιμέρους κλάδοι διανομής θερμικής ενέργειας από το κολλεκτέρ  προς τα σώματα καλοριφέρ, θα πρέπει  να σχεδιάζονται ώστε να καλύπτουν χώρους με ίδιες λειτουργικές ιδιαιτερότητες  όπως: ίδια χρήση και ωράριο λειτουργίας (υπνοδωμάτια, κοινόχρηστοι χώροι, κ.ά.),  ίδια εσωτερικά φορτία (συσκευές,  ηλιακά κέρδη λόγω κοινού προσανατολισμού), κ.α. Με το σχεδιασμό αυτόν μπορεί να εφαρμοστεί και ξεχωριστός θερμοστατικός  έλεγχος στους επιμέρους αυτούς χώρους κάθε ιδιοκτησίας (π.χ. διαμέρισμα), με παράλληλη ρύθμιση τροφοδοσίας κάθε  κλάδου ξεχωριστά (μέσω αυτόματης ηλεκτροβάνας  στο επίπεδο του κολλεκτέρ), ανάλογα τις απαιτήσεις  σε θερμική ενέργεια των χώρων αυτών.</strong></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.1.2. Ελάχιστες Προδιαγραφές Συστήματος Ψύξης Χώρων</h3>\r\n<p>\r\n	Δεν απαιτείται μελέτη ψύξης - κλιματισμού λόγω του μικρού όγκου του κτιρίου. αλλά και του γεγονότος ότι η χρήση του είναι Μονοκατοικία</p>\r\n<p>\r\n	Οι προδιαγραφές του συστήματος ψύξης είναι αυτές πού αναφέρονται στο κτίριο αναφοράς. Έτσι, θα εγκατασταθούν  τοπικές αντλίες θερμότητας (ζώνη 1) και, ενδεικτικά, μία στο καθιστικό και μία στους διαδρόμους για ήπια ψύξη των χώρων. Οι μονάδες θα έχουν βαθμό ενεργειακής απόδοσης EER= 1.00 (ζώνη 1). Στη συγκεκριμένη χρήση του κτιρίου,  η χρήση  μονάδων ψύξης, παρατηρείται κυρίως τις μεσημεριανές ώρες, κατά τις ημέρες με θερμοκρασίες πάνω από 30<sup>ο</sup>C.</p>\r\n<p>\r\n	Η πιθανότητα εμφάνισης θερμοκρασιών πάνω 30<sup>ο</sup>C, είναι περίπου 22%, σύμφωνα με την Τ.Ο.Τ.Ε.Ε.  20701-3/2010 (Κλιματικά Δεδομένα Ελληνικών Περιοχών). Τις βραδινές ώρες, η χρήση των τοπικών μονάδων ψύξης είναι  περιορισμένη, εκτός από τις ημέρες που η εξωτερική θερμοκρασία υπερβαίνει τους 37<sup>ο</sup>C) (κατάσταση καύσωνα).</p>\r\n<p>\r\n	Η συνολική ψυκτική ικανότητα (ισχύς) στις  τοπικές αντλίες θερμότητας (ζώνη 1) για τη χρήση αυτή εκτιμάται σε  10,238.91 (ζώνη 1) Btu/h (  3.00 (ζώνη 1) kW) με δυνατότητα κάλυψης 50% ψυκτικού φορτίου σε συνθήκες σχεδιασμού.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.1.3. Ελάχιστες Προδιαγραφές Συστήματος Αερισμού Χώρων</h3>\r\n<p>\r\n	Οι απαιτήσεις ελάχιστου αερισμού του κτιρίου όσον αφορά τα διαμερίσματα, καλύπτονται μέσω φυσικού αερισμού  και σύμφωνα με τα οριζόμενα στην Τ.Ο.Τ.Ε.Ε. 20701-1/2010 (παρ. 2.4.3, πίνακας 2.3). Η απαίτηση για νωπό αέρα ορίζεται στα  0.75 (ζώνη 1) 0.75 (ζώνη 2) m<sup>3</sup>/h/m<sup>2</sup>  επιφάνειας δαπέδου.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.2. Σχεδιασμός συστήματος παραγωγής ΖΝΧ</h3>\r\n<p>\r\n	Σύμφωνα με τη μελέτη διαστασιολόγησης του συστήματος ζεστού νερού χρήσης (ΖΝΧ), η κατανάλωση ΖΝΧ για Μονοκατοικία όπως ορίζεται στην παράγραφο 2.5 (πίνακας 2.5) της Τ.Ο.Τ.Ε.Ε. 20701-1/2010,  είναι  27.38 ανά κλίνη για 5 κλίνες. (ζώνη 1) 27.38 ανά κλίνη για 0 κλίνες. (ζώνη 2) m<sup>3</sup>/h/m<sup>2</sup>  θερμαινόμενης επιφάνειας. Αντίστοιχα για τις περιπτώσεις καταστημάτων, η κατανάλωση ΖΝΧ ανέρχεται στα 0,14 lt/ημέρα/m<sup>2</sup>  θερμαινόμενης επιφάνειας των καταστημάτων.</p>\r\n<p>\r\n	Έτσι, στην περίπτωσή μας, η συνολική ημερήσια κατανάλωση για ΖΝΧ στο κτήριο ανέρχεται περίπου στα  375.07 (ζώνη 1) lt/ημέρα πού αντιστοιχούν στην  κατανάλωση τής χρήσης του κτιρίου.</p>\r\n<p>\r\n	Η μέση θερμοκρασία ζεστού νερού χρήσης ορίζεται στους 50<sup>ο</sup>C, ενώ οι μέσες θερμοκρασίες νερού δικτύου ύδρευσης  πόλης για την κοντινότερη πόλη, όπως ορίζονται στην Τ.Ο.Τ.Ε.Ε. 20701-3/2010 «Κλιματικά δεδομένα ελληνικών Περιοχών»,  δίνονται στον πίνακα του τεύχους υπολογισμών.</p>\r\n<p>\r\n	Το ημερήσιο απαιτούμενο θερμικό φορτίο Qd σε (kWh/day) για την κάλυψη των αναγκών του κτιρίου σε Ζ.Ν.Χ. δίνεται από την ακόλουθη σχέση :</p>\r\n<p style="text-align: center;">\r\n	<img alt="" src="http://localhost/kenakv2/includes/filemanager/userfiles/qd.jpg" style="width: 204px; height: 64px;" /></p>\r\n<p>\r\n	όπου:</p>\r\n<p>\r\n	V<sub>d</sub> [lt /ημέρα] το ημερήσιο φορτίο, Vd =  375.07 (ζώνη 1) lt/ημέρα<br />\r\n	ρ<sub>c</sub> [kg/lt] η μέση πυκνότητα του ζεστού νερού χρήση, ρ = 0.998<br />\r\n	c [kJ/(kg.K)] η ειδική θερμότητα του νερού,  c = 4.18<br />\r\n	ΔΤ [Κ] ή [°C] η θερμοκρασιακή διαφορά μεταξύ νερού δικτύου και ζεστού νερού χρήσης.</p>\r\n<p>\r\n	Κατά τη διαστασιολόγηση του συστήματος ΖΝΧ εφαρμόστηκε η παραπάνω σχέση για τον υπολογισμό του μέσου ημερήσιου θερμικού φορτίου (kWh/ημέρα) για ΖΝΧ του κτιρίου για κάθε μήνα, όπως δίνεται</p>\r\n<h3>\r\n	 </h3>\r\n<h3>\r\n	5.2.1.Ελάχιστες προδιαγραφές συστήματος για την παραγωγή ΖΝΧ</h3>\r\n<p>\r\n	Σύμφωνα με τη μελέτη διαστασιολόγησης του συστήματος ΖΝΧ, για την κάλυψη των αναγκών για ζεστό νερό χρήσης, θα εγκατασταθούν  θερμαντήρες σε εσ.χωρ. (ζώνη 1), που θα λαμβάνει θερμική ενέργεια από την μονάδα  Λέβητας (ζώνη 1)  Πετρέλαιο θέρμανσης (ζώνη 1) μέσω ανεξάρτητου δικτύου ελεγχόμενου από θερμοστάτη και ηλεκτροβάννα και από συστοιχία ηλιακών συλλεκτών στο δώμα, όπως περιγράφεται στην επόμενη παράγραφο. Ο θερμαντήρας θα έχει και εφεδρική ηλεκτρική αντίσταση.</p>\r\n<p>\r\n	<strong>Παρατήρηση: Η χρήση ξεχωριστής μονάδας λέβητα - καυστήρα για την παραγωγή Ζ.Ν.Χ. είναι αναγκαία όταν η μονάδα λέβητα - καυστήρα  για την θέρμανση χώρων καταναλώνει πετρέλαιο  θέρμανσης. Για  την  καλή διαχείριση  ενέργειας, συνιστάται η χρήση ξεχωριστού λέβητα (μικρότερης  θερμικής ισχύος) και σε περίπτωση κατανάλωσης άλλου τύπου καυσίμου, καθώς θα λειτουργεί και την θερινή περίοδο, εκτός αν υπάρχει πολυβάθμιο  σύστημα με την πρώτη βαθμίδα θα αποδίδει θερμική ισχύ ίση με την απαιτούμενη για παραγωγή Ζ.Ν.Χ.</strong></p>\r\n<p>\r\n	Η συνολική χωρητικότητα τού θερμαντήρα (δεξαμενή αποθήκευσης) Vstore, εκτιμήθηκε από την ακόλουθη εμπειρική σχέση και  θα πρέπει να είναι:</p>\r\n<p>\r\n	Vstore = Vd/5= 75.01 (ζώνη 1) lt</p>\r\n<p>\r\n	Εκλέγεται θερμαντήρας  150.00 (ζώνη 1) lt</p>\r\n<p>\r\n	Η λειτουργία θα ελέγχεται από διαφορικούς θερμοστάτες ηλιακών - Δ/Ξ αποθήκευσης, αλλά και χρονοδιακόπτη - ηλεκτροβάννα (παροχής θερμικής ενέργειας από το λέβητα). Σε περίπτωση δυνατότητας πλήρης κάλυψης των φορτίων ΖΝΧ από την διαθέσιμη ηλιακή ενέργεια,θα πρέπει η παροχή θερμικής ενέργειας από τον λέβητα να διακόπτεται.</p>\r\n<p>\r\n	Η θερμική ισχύς Pn, του  Λέβητας (ζώνη 1), συνήθως υπολογίζεται για μέσο χρόνο απόδοσης της συνολικής ημερήσια θερμικής ενέργειας  σε 5 ώρες και για τον μήνα Φεβρουάριο που παρατηρείται το μέγιστο  θερμικό  φορτίο  για  ΖΝΧ  στο  υπό  μελέτη  κτήριο. Η  θερμική ισχύς  της  μονάδας  Λέβητας (ζώνη 1) Pn, υπολογίζεται από την ακόλουθη σχέση:</p>\r\n<p>\r\n	Pn = Qd/5 =  2.80 (ζώνη 1)</p>\r\n<p>\r\n	 Για τον υπολογισμό της ονομαστικής θερμικής ισχύος του  Λέβητας (ζώνη 1) Pn,  λαμβάνεται προσαύξηση 30%, (για επιτάχυνση έναρξης λειτουργίας, κάλυψη θερμικών απωλειών του δικτύου διανομής κ.α.).  Οπότε έχουμε τελική θερμική ισχύ  Λέβητας (ζώνη 1) για ΖΝΧ:</p>\r\n<p>\r\n	Pn=  2.80 (ζώνη 1) KW * 1,3 =  3.64 (ζώνη 1) KW =  3,129.69 (ζώνη 1) Kcal/h</p>\r\n<p>\r\n	Ο  Λέβητας (ζώνη 1) που επιλέχθηκε είναι αυτός με τον  Λέβητας (ζώνη 1) θέρμανσης, λόγω της μικρής ισχύος του προκύπτοντα για τα ΖΝΧ, θα είναι δηλαδή μίας βαθμίδας,  Πετρέλαιο θέρμανσης (ζώνη 1) και θα έχει βαθμό θερμικής απόδοσης 93,2%, περίπου ίδιο με την απόδοση του κτιρίου αναφοράς όπως ορίζεται στον πίνακα 4.1 της Τ.Ο.Τ.Ε.Ε. 20701-1/2010.</p>\r\n<p>\r\n	Οι σωληνώσεις του δικτύου διανομής ΖΝΧ θα είναι θερμομονωμένες σύμφωνα με τις απαιτήσεις του άρθρου 8 του Κ.ΕΝ.Α.Κ. και τα οριζόμενα στην σχετική Τ.Ο.Τ.Ε.Ε. 20701-1/2010 (πίνακας 4.7). Το δίκτυο διανομής ΖΝΧ θα διέρχεται μέσα από τους εσωτερικούς χώρους του κτιρίου και το πάχος θερμομόνωσης των σωληνώσεων θα είναι ίσο με το ελάχιστο πάχος 9mm σύμφωνα με τους κανονισμούς. Συγκεκριμένα, επιλέχθηκε εύκαμπτη ελαστομερής θερμομόνωση κογχυλίων 9mm.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.2.2. Τεκμηρίωση Εγκατάστασης Ηλιακών Συλλεκτών</h3>\r\n<p>\r\n	Επιλέγεται οι ηλιακοί συλλέκτες να τοποθετηθούν στο δώμα του κτιρίου και προς την Νότια πλευρά αυτού, εξασφαλίζοντας μηδενική στην ουσία σκίαση και επαρκή κλίση. Ο Θερμαντήρας, τοποθετείται πάνω από τους συλλέκτες, στο δώμα του κτιρίου.Τα παραπάνω φαίνονται σε σκίτσο, που επισυνάπτεται.</p>\r\n<p>\r\n	Για τον υπολογισμό του φορτίου κάλυψης των ηλιακών συλλεκτών στην παρούσα μελέτη, εφαρμόστηκε η μέθοδος υπολογισμού του μέσου μηνιαίου θερμικού οφέλους, με βάση την προσπίπτουσα ηλιακή ακτινοβολία, τον προσανατολισμό των ηλιακών συλλεκτών προς τον Νότο και την κλίση αυτών ως προς τον ορίζοντα σε 30 μοίρες.</p>\r\n<p>\r\n	Οι τιμές της μέσης μηνιαίας προσπίπτουσας ηλιακής ακτινοβολίας, του μέσου συντελεστή απολαβής θερμότητας και της μέσης μηνιαίας θερμοκρασίας ημέρας, ανακτήθηκαν από τους σχετικούς πίνακες της ΤΟΤΕΕ. . Η μέθοδος αυτή, δίνει περίπου τα ίδια αποτελέσματα για την  κάλυψη του φορτίου ζεστού νερού χρήσης, με την αναλυτική μέθοδο υπολογισμού όπως δίνεται από το ευρωπαϊκό πρότυπο ΕΛΟΤ ΕΝ ISO 12976.2:2006, και για τις ανάγκες της παρούσας μελέτης είναι επαρκής.</p>\r\n<p>\r\n	<strong>Παρατήρηση: Σύμφωνα με την Τ.Ο.Τ.Ε.Ε. 20701-1/2010 (παράγραφος 5.3.1) κατά την διαστασιολόγηση (σχεδιασμού) του  συστήματος ηλιακών συλλεκτών μπορούν να χρησιμοποιηθούν  διάφορες  μεθοδολογίες  όπως, η ωριαία προσομοίωση λειτουργίας του συστήματος,  οι μέθοδοι που αναφέρονται στο πρότυπο ΕΛΟΤ ΕΝ 15316.4-3:2008, η μέθοδος καμπυλών f των S. klein, W.A. Beckman και J.A Duffie που  αναπτύχθηκε στο πανεπιστήμιο του Winscosin και οποιαδήποτε άλλη αναγνωρισμένη αναλυτική ή μη μέθοδος εφαρμόζεται μέχρι σήμερα.  Στην μελέτη διαστασιολόγησης του συστήματος ηλιακών συλλεκτών, η οποία δεν αποτελεί μέρος της παρούσας μελέτης, πρέπει να αναφέρεται  η μέθοδος και τα δεδομένα που χρησιμοποιήθηκαν αναλυτικά, ενώ στην παρούσα μελέτη είναι υποχρεωτική η αναφορά των αποτελεσμάτων για την τεκμηρίωση του ποσοστού κάλυψης του φορτίου Ζ.Ν.Χ </strong></p>\r\n<p>\r\n	Σύμφωνα με τη μελέτη διαστασιολόγησης των ηλιακών συλλεκτών, για το συγκεκριμένο κτίριο, μελετήθηκε η εφαρμογή επίπεδων ηλιακών συλλεκτών στην κεραμοσκεπή του κτιρίου, προκειμένου για την κάλυψη τουλάχιστον του 60% του απαιτούμενου φορτίου για ζεστό νερό χρήσης.</p>\r\n<p>\r\n	Οι ηλιακοί συλλέκτες που επελέγησαν θα έχουν εξωτερικές διαστάσεις 1000mm x 2000mm</p>\r\n<p>\r\n	Η βέλτιστη γωνία κλίσης ηλιακών συλλεκτών, εξαρτάται από το γεωγραφικό πλάτος της περιοχής και τον προσανατολισμό τοποθέτησης τους. Σύμφωνα με τον εμπειρικό κανόνα, για τις ελληνικές περιοχές, η βέλτιστη κλίση ενός ηλιακού συλλέκτη για ετήσια χρήση είναι περίπου ίση με το γεωγραφικό πλάτος της περιοχής, όπου για Περιοχή μελέτης είναι 30<sup>ο</sup>. Στο υπό μελέτη κτίριο ο προσανατολισμός των ηλιακών συλλεκτών θα είναι νότιος και η γωνία εγκατάστασης τους θα είναι 30<sup>ο</sup>. Έγιναν υπολογισμοί από τους πίνακες ΤΟΤΕΕ για επιμέρους γωνίες κλίσεως των ηλιακών  συλλεκτών, για Περιοχή μελέτης 30 μοίρες</p>\r\n<p>\r\n	Χρησιμοποιείται απλός ηλιακός συλλέκτης, και από τον πίνακα 5.8 της ΤΟΤΕΕ 1/2010, σελ. 133, λαμβάνεται συντελεστής αξιοποίησης ηλιακής ακτινοβολίας για χρήση σε Μονοκατοικία, αυτός των 33%. Επίσης, ως ποσοστό απωλειών , για σύστημα χωρίς ανακυκλοφορία και με μόνωση του κτιρίου αναφοράς, για ημερήσια ζήτηση 200-1000 lt, λαμβάνουμε αυτό του 7,7%.</p>\r\n<p>\r\n	Σύμφωνα με τα αποτελέσματα των υπολογισμών, το μέσο ετήσιο ποσοστό κάλυψης του φορτίου για ζεστό νερό χρήσης ανέρχεται  σε περίπου 13.07%.</p>\r\n<p>\r\n	Η μεγαλύτερη κάλυψη παρουσιάζεται τούς μήνες Ιούλιο και Αύγουστο για την βέλτιστη κλίση εγκατάστασης.  Αναλύοντας τα επιμέρους θερμικά φορτία για ΖΝΧ, προκύπτει πως θα έχουν το ίδιο περίπου ποσοστό κάλυψης.</p>\r\n<p>\r\n	Εγκατάσταση μεγαλύτερης επιφάνειας ηλιακών συλλεκτών, θα δημιουργούσε προβλήματα τοποθέτησής τους στην κεκλιμένη στέγη. Και η περίπτωση αυτή ωστόσο δεν κρίνεται ιδιαίτερα σκόπιμη τεχνικοοικονομικά, δεδομένου πως και με τον παρόντα σχεδιασμό επιτυγχάνεται μέση ετήσια κάλυψη φορτίου τουλάχιστον 65%, δηλαδή υπερ-ικανοποιητική, χωρίς η εγκατάσταση να βασίζεται σε εξεζητημένες και συνεπώς ακριβές λύσεις.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.3. Σχεδιασμός συστήματος φωτισμού</h3>\r\n<p>\r\n	Η κύρια χρήση του κτιρίου είναι Μονοκατοικία. Η κατανάλωση ενέργειας για φωτισμό για την επιλεγμένη χρήση δεν λαμβάνεται υπ’ όψη για την ενεργειακή απόδοση του κτιρίου. Έτσι, η κατανάλωση ενέργειας για φωτισμό δεν απαιτεί υπολογισμό, και δεν υποβάλλεται σχετικό έντυπο μελέτης. Στις ζώνες φυσικού φωτισμού σύμφωνα με τον Κ.Εν.Α.Κ., θα πρέπει να εξασφαλίζεται η δυνατότητα αφής/σβέσης τουλάχιστον του 50% των λαμπτήρων που βρίσκονται σε αυτές.</p>\r\n<p>\r\n	Για την αξιοποίηση του φυσικού φωτισμού κατά την διάρκεια της ημέρας, προβλέπεται η εγκατάσταση απλών συστημάτων  ελέγχου των φωτιστικών στις ζώνες φυσικού φωτισμού που αποτελούνται από αισθητήρα φυσικού φωτισμού και αυτόματους διακόπτες σβέσης στο 50% των φωτιστικών όλων των ζωνών.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.4. Διόρθωση συνημιτόνου</h3>\r\n<p>\r\n	Στο κτίριο δεν εφαρμόζεται διόρθωση (συνφ) σε καμία περίπτωση, λόγω χαμηλής εγκατεστημένης ηλεκτρικής ισχύος.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.5. Σκοπιμότητα εφαρμογή εναλλακτικών λύσεων σχεδιασμού των Η/Μ συστημάτων του κτιρίου</h3>\r\n<p>\r\n	Σύμφωνα με την μελέτη σκοπιμότητας εξετάστηκαν οι εξής εναλλακτικές λύσεις για την κάλυψη των θερμικών,  ψυκτικών και ηλεκτρικών φορτίων του κτιρίου.</p>\r\n<ol>\r\n	<li>\r\n		Η εγκατάσταση συστήματος συμπαραγωγής ηλεκτρισμού και θερμότητας, η οποία κρίνεται ως μη οικονομικά βιώσιμη εφαρμογή για το υπό μελέτη κτήριο. Τα χαμηλά θερμικά φορτία της χειμερινής περιόδου περιορίζονται στο ελάχιστο την θερινή περίοδο, οπότε το σύστημα συμπαραγωγής δεν λειτουργεί οικονομικά.<br />\r\n		 </li>\r\n	<li>\r\n		Η περίπτωση εγκατάστασης οριζόντιων γεωθερμικών εναλλακτών για την λειτουργία αντλίας θερμότητας δεν μπορεί να εφαρμοστεί, για οικονομικούς λόγους επίσης, λόγω του μικρού φορτίου πού απαιτείται.<br />\r\n		 </li>\r\n	<li>\r\n		Η εγκατάσταση ηλιακών συλλεκτών όπως παρουσιάστηκε παραπάνω και η οποία είναι υποχρεωτική βάσει των κανονισμών, θα καλύψει περίπου το 70% του θερμικού φορτίου για ζεστό νερό  χρήσης  όλου  του κτηρίου. Λόγω της περιορισμένης επιφάνειας της στέγης, δεν υπάρχει δυνατότητα εφαρμογής περαιτέρω εγκατάστασης ηλιακών συλλεκτών ή φωτοβολταϊκών στοιχείων.</li>\r\n</ol>\r\n<p>\r\n	Η εγκατάσταση ηλιακών συλλεκτών θα επιφέρει εξοικονόμηση θερμικής ενέργειας:  2,218.66 (ζώνη 1) (kWh/έτος), ποσό που αντιστοιχεί σε πρωτογενή ενέργεια, κατ’ ελάχιστο:  2,438.30 (ζώνη 1) kWh πετρελαίου ή  6,434.10 (ζώνη 1) kWh  ηλεκτρικής  ενέργειας</p>\r\n<p>\r\n	<strong>Παρατήρηση: Σύμφωνα με το άρθρο 4 του νόμου 3661/2008, και το άρθρο 10 του νόμου 3851/2010, η μελέτη σκοπιμότητας  που συνοδεύει την ενεργειακή μελέτη, εκπονείται προκειμένου να εξεταστεί αν υπάρχει η δυνατότητα εφαρμογής τουλάχιστον ενός από τα  εναλλακτικά συστήματα παροχής (παραγωγής) ενέργειας, όπως αποκεντρωμένα συστήματα παροχής ενέργειας που βασίζονται σε ανανεώσιμες  πηγές ενέργειας, συμπαραγωγή ηλεκτρισμού και θερμότητας, συστήματα θέρμανσης ή ψύξης σε κλίμακα περιοχής ή οικοδομικού τετραγώνου,  καθώς και αντλίες θερμότητας των οποίων ο εποχιακός βαθμός απόδοσης (SPF) είναι μεγαλύτερος από 1,15x1/η, όπου η ο λόγος της συνολικής  ακαθάριστης παραγωγής ηλεκτρικής ενέργειας προς την κατανάλωση πρωτογενούς ενέργειας για την παραγωγή ηλεκτρικής ενέργειας, σύμφωνα με  την Κοινοτική Οδηγία 2009/28/ΕΚ. Μέχρι να καθορισθεί νομοθετικά η τιμή του (η), ο SPF πρέπει να είναι μεγαλύτερος από 3,3. Στην μελέτη  σκοπιμότητας πρέπει να περιγράφεται και να τεκμηριώνεται με τεχνικά, περιβαλλοντικά και οικονομικά κριτήρια, η εφαρμογή ενός τουλάχιστον  από τα πιο πάνω συστήματα παραγωγής ενέργειας.</strong></p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n');
INSERT INTO `teyxos_f` (`id`, `text`) VALUES
(6, '<h2>\r\n	6. ΕΝΕΡΓΕΙΑΚΗ ΑΠΟΔΟΣΗ ΚΤΙΡΙΟΥ</h2>\r\n<p>\r\n	Σύμφωνα με το άρθρο 5 του Κ.Εν.Α.Κ., για τους υπολογισμούς της ενεργειακής απόδοσης και της ενεργειακής  κατάταξης των κτιρίων εφαρμόζεται η μέθοδος ημι-σταθερής κατάστασης μηνιαίου βήματος του ευρωπαϊκού προτύπου ΕΛΟΤ ΕΝ ISO  13790 καθώς και των υπολοίπων υποστηρικτικών προτύπων τα οποία αναφέρονται στο παράρτημα 1 του ίδιου κανονισμού. Σύμφωνα  με την ΤΟΤΕΕ 20701-2/2010, οι θερμικές ζώνες ενός κτιρίου θεωρούνται θερμικά ασύζευκτες. Οι υπολογισμοί της ενεργειακής  απόδοση κτιρίου έγιναν με την χρήση του υπολογιστικού εργαλείου ΤΕΕ-ΚΕΝΑΚ, βάσει των απαιτήσεων και προδιαγραφών του νόμου  3661/2008, του Κ.Εν.Α.Κ. και της αντίστοιχης Τ.Ο.Τ.Ε.Ε. 20701-1/2010.</p>\r\n<p>\r\n	Για τους επιμέρους υπολογισμούς και τη διαστασιολόγηση των ηλεκτρομηχανολογικών συστημάτων του κτιρίου  (εγκαταστάσεις θέρμανσης, ψύξης, φωτισμού, ζεστού νερού χρήσης, κ.ά.), χρησιμοποιήθηκαν αναλυτικές μέθοδοι και τεχνικές οδηγίες,  όπως εφαρμόζονται μέχρι σήμερα και αναφέρονται στις αντίστοιχες παραγράφους.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.1. Κλιματικά δεδομένα</h3>\r\n<p>\r\n	Τα κλιματικά δεδομένα για την περιοχή της μελέτης, είναι ενσωματωμένα σε βιβλιοθήκη του  λογισμικού και σύμφωνα με όσα ορίζονται στην Τ.Ο.Τ.Ε.Ε. 20701-3/2010, «<em>Κλιματικά δεδομένα Ελληνικών Περιοχώ</em>ν».  Για τους υπολογισμούς λαμβάνονται υπ’ όψη η μέση μηνιαία θερμοκρασία, η μέση μηνιαία ειδική υγρασία, καθώς και η  προσπίπτουσα ηλιακή ακτινοβολία σε οριζόντιες επιφάνειες και σε κατακόρυφες επιφάνειες για όλους του προσανατολισμούς,  για την περιοχή Περιοχή μελέτης . Το υψόμετρο της περιοχής όπου θα κατασκευασθεί το κτήριο είναι 10m.  Η περιοχή ανήκει στην κλιματική ζώνη <b>A</b></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.2. Χρήσεις κτιρίου</h3>\r\n<p>\r\n	Οι χρήσεις του κτιρίου είναι: Κατοικίας και ειδικότερα Μονοκατοικία ενώ ανά ζώνη:  Κατοικίας, Μονοκατοικία(Ζώνη 1) Κατοικίας, Μονοκατοικία(Ζώνη 2)</p>\r\n<p>\r\n	Οι επιθυμητές συνθήκες εσωτερικού περιβάλλοντος (θερμοκρασία, υγρασία, αερισμός, κ.ά.) και τα  χαρακτηριστικά λειτουργίας του κτιρίου (ωράριο, εσωτερικά κέρδη κ.ά.).</p>\r\n<p>\r\n	Τα κλιματικά δεδομένα της περιοχής του κτιρίου (θερμοκρασία, σχετική και απόλυτη υγρασία,  ηλιακή ακτινοβολία).</p>\r\n<p>\r\n	Τα γεωμετρικά χαρακτηριστικά των δομικών στοιχείων του κτιριακού κελύφους (σχήμα και μορφή κτιρίου, διαφανείς  και μη επιφάνειες, σκίαστρα κ.ά.), ο προσανατολισμός τους, τα χαρακτηριστικά των εσωτερικών δομικών στοιχείων (π.χ. εσωτερικοί τοίχοι)  και άλλα.</p>\r\n<p>\r\n	Τα θερμικά χαρακτηριστικά των δομικών (διαφανών και μη) στοιχείων του κτιριακού κελύφους: θερμοπερατότητα,  θερμική μάζα, απορροφητικότητα στην ηλιακή ακτινοβολία, διαπερατότητα στην ηλιακή ακτινοβολίας, κ.ά..</p>\r\n<p>\r\n	Τα τεχνικά χαρακτηριστικά της εγκατάστασης θέρμανσης χώρων: ο τύπος της μονάδας παραγωγής θερμικής ενέργειας, η απόδοσή της,  οι απώλειες στο δίκτυο διανομής ζεστού νερού, ο τύπος των τερματικών μονάδων, κ.ά.</p>\r\n<p>\r\n	Τα τεχνικά χαρακτηριστικά της εγκατάστασης ψύξης/κλιματισμού χώρων: ο τύπος των μονάδων παραγωγής ψυκτικής ενέργειας,  η απόδοσή τους, οι απώλειες στο δίκτυο διανομής, ο τύπος των τερματικών μονάδων, κ.ά.</p>\r\n<p>\r\n	Τα τεχνικά χαρακτηριστικά της εγκατάστασης παραγωγής ΖΝΧ, όπως: ο τύπος της μονάδας παραγωγής ζεστού νερού χρήσης,  η απόδοσή της, οι απώλειες του δικτύου διανομής ζεστού νερού χρήσης, το σύστημα αποθήκευσης, κ.ά.</p>\r\n<p>\r\n	Η εγκατάσταση ηλιακών συλλεκτών για την κάλυψη τμήματος του φορτίου για ΖΝΧ</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3. Τμήμα κτιρίου με κύρια χρήση</h3>\r\n<p>\r\n	Το εμβαδό και ο όγκος του υπό μελέτη τμήματος του κτιρίου δίνονται στον παρακάτω πίνακα :</p>\r\n<p style="text-align: center;">\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td colspan="5">Ζώνη 1</td></tr><tr><td style="text-align:left;width:40%;">Ειδική χρήση χώρων</td><td style="text-align:center;width:15%;">Θερμαινόμενη επιφάνεια [m²]</td><td style="text-align:center;width:15%;">Ψυχόμενη επιφάνεια  [m²]</td><td style="text-align:center;width:15%;">Θερμαινόμενος όγκος [m³]</td><td style="text-align:center;width:15%;">Ψυχόμενος όγκος [m³]</td></tr><tr><td style="text-align:left;">Κατοικίας</td><td style="text-align:center;">359.276</td><td style="text-align:center;">359.276</td><td style="text-align:center;">392.3025</td><td style="text-align:center;">392.3025</td></tr><tr><td style="text-align:left;">Κλιμακοστάσιο</td><td style="text-align:center;">&nbsp;</td><td style="text-align:center;">&nbsp;</td><td style="text-align:center;">&nbsp;</td><td style="text-align:center;">&nbsp;</td></tr></table><br/></p>\r\n<h3>\r\n	6.3.1. Θερμικές Ζώνες</h3>\r\n<p>\r\n	Σύμφωνα με το άρθρο 3 του Κ.Εν.Α.Κ. και την Τ.Ο.Τ.Ε.Ε. 20701-1/2010, η διακριτοποίηση ενός κτιρίου  σε θερμικές ζώνες γίνεται με τα εξής κριτήρια :</p>\r\n<ol>\r\n	<li>\r\n		Η επιθυμητή θερμοκρασία των εσωτερικών χώρων να διαφέρει περισσότερο από 4 K για τη χειμερινή ή/και  τη θερινή περίοδο.<br />\r\n		 </li>\r\n	<li>\r\n		Υπάρχουν χώροι με διαφορετική χρήση - λειτουργία.<br />\r\n		 </li>\r\n	<li>\r\n		Υπάρχουν χώροι στο κτήριο που καλύπτονται με διαφορετικά συστήματα θέρμανσης ή/και ψύξης ή/και κλιματισμού λόγω  διαφορετικών εσωτερικών συνθηκών.<br />\r\n		 </li>\r\n	<li>\r\n		Υπάρχουν χώροι στο κτήριο που παρουσιάζουν μεγάλες διαφορές εσωτερικών ή/και ηλιακών κερδών ή/και θερμικών  απωλειών.<br />\r\n		 </li>\r\n	<li>\r\n		Υπάρχουν χώροι όπου το σύστημα του μηχανικού αερισμού καλύπτει λιγότερο από το 80% της επιφάνειας κάτοψης  του χώρου.</li>\r\n</ol>\r\n<p>\r\n	Βάσει της Τ.Ο.Τ.Ε.Ε. 20701-1/2010 για το διαχωρισμό του κτιρίου σε θερμικές ζώνες συνιστάται να ακολουθούνται οι παρακάτω γενικοί κανόνες:</p>\r\n<ul>\r\n	<li>\r\n		ο διαχωρισμός του κτιρίου να γίνεται στο μικρότερο δυνατό αριθμό ζωνών, προκειμένου να επιτυγχάνεται οικονομία στο πλήθος των δεδομένων εισόδου και  στον υπολογιστικό χρόνο,<br />\r\n		 </li>\r\n	<li>\r\n		o προσδιορισμός των θερμικών ζωνών να γίνεται καταγράφοντας την πραγματική εικόνα λειτουργίας του κτιρίου, <br />\r\n		 </li>\r\n	<li>\r\n		τμήματα του κτιρίου με επιφάνεια μικρότερη από το 10% της συνολικής επιφάνειας του κτιρίου να εξετάζονται ενταγμένα σε άλλες θερμικές ζώνες,  κατά το δυνατόν παρόμοιες, ακόμη και αν οι συνθήκες λειτουργίας τους δικαιολογούν τη θεώρησή τους ως ανεξάρτητων ζωνών.</li>\r\n</ul>\r\n<p>\r\n	Με βάση τα παραπάνω, τα τμήματα Μονοκατοικία και τα τμήματα του κλιμακοστασίου θα μελετηθούν στην παρούσα ενεργειακή μελέτη ως  μία ενιαία θερμική ζώνη</p>\r\n<p style="text-align: center;">\r\n	<strong>Γενικά δεδομένα για τη χρήση του κτιρίου.<br />\r\n	Γενικά δεδομένα (ενιαίας) θερμικής ζώνης</strong></p>\r\n<p style="text-align: center;">\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td colspan="3">Ζώνη 1</td></tr><tr><td style="text-align:left;width:50%;">Χρήση θερμικής ζώνης</td><td style="text-align:center;width:25%;">Μονοκατοικία</td><td style="text-align:center;width:25%;">&nbsp;</td></tr><tr><td style="text-align:left;">Ανηγμένη ειδική θερμοχωρητικότητα [kJ/(m².K)]</td><td style="text-align:center;">165</td><td style="text-align:center;">&nbsp;</td></tr><tr><td style="text-align:left;">Κατηγορία διατάξεων αυτοματισμών ελέγχου για ηλεκτρομηχανολογικό εξοπλισμό</td><td style="text-align:center;">Α</td><td style="text-align:center;">Τ.Ο.Τ.Ε.Ε. 20701-1/2010,πίνακας 5.5</td></tr></table><br/><table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td colspan="3">Ζώνη 2</td></tr><tr><td style="text-align:left;width:50%;">Χρήση θερμικής ζώνης</td><td style="text-align:center;width:25%;">Μονοκατοικία</td><td style="text-align:center;width:25%;">&nbsp;</td></tr><tr><td style="text-align:left;">Ανηγμένη ειδική θερμοχωρητικότητα [kJ/(m².K)]</td><td style="text-align:center;">165</td><td style="text-align:center;">&nbsp;</td></tr><tr><td style="text-align:left;">Κατηγορία διατάξεων αυτοματισμών ελέγχου για ηλεκτρομηχανολογικό εξοπλισμό</td><td style="text-align:center;">Α</td><td style="text-align:center;">Τ.Ο.Τ.Ε.Ε. 20701-1/2010,πίνακας 5.5</td></tr></table><br/></p>\r\n<p>\r\n	 </p>\r\n<p style="text-align: center;">\r\n	<strong>Αερισμός</strong></p>\r\n<p style="text-align: center;">\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td colspan="3">Ζώνη 1</td></tr><tr><td style="text-align:left;width:40%;">Διείσδυση αέρα (m³/h)</td><td style="text-align:center;width:15%;">205.9815</td><td style="text-align:center;width:15%;">Τεύχος Υπολογισμών</td></tr><tr><td style="text-align:left;">Φυσικός αερισμός (m³/h/m²)</td><td style="text-align:center;">0.75</td><td style="text-align:center;">Τ.Ο.Τ.Ε.Ε. 20701-1</td></tr><tr><td style="text-align:left;">Συντελεστής χρήσης φυσικού αερισμού</td><td style="text-align:center;">1</td><td style="text-align:center;">100% για κατοικίες, 0% για τριτογενή τομέα</td></tr><tr><td style="text-align:left;">Αριθμός θυρίδων εξαερισμού για φυσικό αέριο</td><td style="text-align:center;">0</td><td style="text-align:center;">-</td></tr><tr><td style="text-align:left;">Αριθμός καμινάδων</td><td style="text-align:center;">0</td><td style="text-align:center;">-</td></tr><tr><td style="text-align:left;">Αριθμός ανεμιστήρων οροφής</td><td style="text-align:center;">0</td><td style="text-align:center;">-</td></tr><tr><td style="text-align:left;">Χώροι κάλυψης ανεμιστήρων οροφής</td><td style="text-align:center;">-</td><td style="text-align:center;">-</td></tr></table><table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td colspan="3">Ζώνη 2</td></tr><tr><td style="text-align:left;width:40%;">Διείσδυση αέρα (m³/h)</td><td style="text-align:center;width:15%;">45.521</td><td style="text-align:center;width:15%;">Τεύχος Υπολογισμών</td></tr><tr><td style="text-align:left;">Φυσικός αερισμός (m³/h/m²)</td><td style="text-align:center;">0.75</td><td style="text-align:center;">Τ.Ο.Τ.Ε.Ε. 20701-1</td></tr><tr><td style="text-align:left;">Συντελεστής χρήσης φυσικού αερισμού</td><td style="text-align:center;">1</td><td style="text-align:center;">100% για κατοικίες, 0% για τριτογενή τομέα</td></tr><tr><td style="text-align:left;">Αριθμός θυρίδων εξαερισμού για φυσικό αέριο</td><td style="text-align:center;">0</td><td style="text-align:center;">-</td></tr><tr><td style="text-align:left;">Αριθμός καμινάδων</td><td style="text-align:center;">0</td><td style="text-align:center;">-</td></tr><tr><td style="text-align:left;">Αριθμός ανεμιστήρων οροφής</td><td style="text-align:center;">0</td><td style="text-align:center;">-</td></tr><tr><td style="text-align:left;">Χώροι κάλυψης ανεμιστήρων οροφής</td><td style="text-align:center;">-</td><td style="text-align:center;">-</td></tr></table></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.2. Εσωτερικές Συνθήκες Λειτουργίας για την χρήση του κτιρίου</h3>\r\n<p>\r\n	Βάσει  της Τ.Ο.Τ.Ε.Ε. 20701-1/2010 καθορίστηκαν οι επιθυμητές συνθήκες λειτουργίας και τα εσωτερικά θερμικά φορτία  από τους χρήστες και τις συσκευές. Τα δεδομένα για τις συνθήκες λειτουργίας του τμήματος Μονοκατοικία δίνονται αναλυτικά στον  παρακάτω πίνακα : <p style="page-break-before:always;"></p></p>\r\n<p style="text-align: left;">\r\n	<strong>Εσωτερικές συνθήκες λειτουργίας.</strong></p>\r\n<p style="text-align: left;">\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td colspan="2">Ζώνη 1</td></tr><tr><td style="text-align:left;width:40%;">Παράμετρος</td><td style="text-align:center;width:15%;">Τιμή</td></tr><tr><td style="text-align:left;">Κατηγορία</td><td style="text-align:center;">Κατοικίας</td></tr><tr><td style="text-align:left;">Χρήση</td><td style="text-align:center;">Μονοκατοικία</td></tr><tr><td style="text-align:left;">Ώρες λειτουργίας (h)</td><td style="text-align:center;">18</td></tr><tr><td style="text-align:left;">Ημέρες λειτουργίας (d)</td><td style="text-align:center;">7</td></tr><tr><td style="text-align:left;">Μήνες λειτουργίας (m)</td><td style="text-align:center;">12</td></tr><tr><td style="text-align:left;">θ,i,h (C)</td><td style="text-align:center;">20</td></tr><tr><td style="text-align:left;">θ,i,c (C)</td><td style="text-align:center;">26</td></tr><tr><td style="text-align:left;">Χ,i,h (%)</td><td style="text-align:center;">40</td></tr><tr><td style="text-align:left;">Χ,i,c (%)</td><td style="text-align:center;">45</td></tr><tr><td style="text-align:left;">Άτομα/100m2</td><td style="text-align:center;">5</td></tr><tr><td style="text-align:left;">Νωπός αέρας (m³/h/person)</td><td style="text-align:center;">15</td></tr><tr><td style="text-align:left;">Νωπός αέρας (m³/h/m²)</td><td style="text-align:center;">0.75</td></tr><tr><td style="text-align:left;">Στάθμη φωτισμού (lux)</td><td style="text-align:center;">200</td></tr><tr><td style="text-align:left;">Ισχύς κτιρίου αναφοράς (W/m²)</td><td style="text-align:center;">6.4</td></tr><tr><td style="text-align:left;">Ώρες λειτουργίας ημέρας (h)</td><td style="text-align:center;">3285</td></tr><tr><td style="text-align:left;">Ώρες λειτουργίας νύχτας (h)</td><td style="text-align:center;">3285</td></tr><tr><td style="text-align:left;">ΖΝΧ (lt/άτομο/ημέρα)</td><td style="text-align:center;">50</td></tr><tr><td style="text-align:left;">ΖΝΧ (lt/m²/ημέρα)</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΖΝΧ (m³/m²/year)</td><td style="text-align:center;">27.38</td></tr><tr><td style="text-align:left;">Άνθρωποι (W/άτομο)</td><td style="text-align:center;">80</td></tr><tr><td style="text-align:left;">Άνθρωποι (W/m2)</td><td style="text-align:center;">4</td></tr><tr><td style="text-align:left;">Συντελεστής παρουσίας f</td><td style="text-align:center;">0.75</td></tr><tr><td style="text-align:left;">Ισχύς εξοπλισμού (W / m2)</td><td style="text-align:center;">4</td></tr><tr><td style="text-align:left;">Μέσος συντ. ετεροχρ.</td><td style="text-align:center;">0.50</td></tr><tr><td style="text-align:left;">Ετεροχρ. ισχύς εξοπλ.</td><td style="text-align:center;">2.00</td></tr></table><table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td colspan="2">Ζώνη 2</td></tr><tr><td style="text-align:left;width:40%;">Παράμετρος</td><td style="text-align:center;width:15%;">Τιμή</td></tr><tr><td style="text-align:left;">Κατηγορία</td><td style="text-align:center;">Κατοικίας</td></tr><tr><td style="text-align:left;">Χρήση</td><td style="text-align:center;">Μονοκατοικία</td></tr><tr><td style="text-align:left;">Ώρες λειτουργίας (h)</td><td style="text-align:center;">18</td></tr><tr><td style="text-align:left;">Ημέρες λειτουργίας (d)</td><td style="text-align:center;">7</td></tr><tr><td style="text-align:left;">Μήνες λειτουργίας (m)</td><td style="text-align:center;">12</td></tr><tr><td style="text-align:left;">θ,i,h (C)</td><td style="text-align:center;">20</td></tr><tr><td style="text-align:left;">θ,i,c (C)</td><td style="text-align:center;">26</td></tr><tr><td style="text-align:left;">Χ,i,h (%)</td><td style="text-align:center;">40</td></tr><tr><td style="text-align:left;">Χ,i,c (%)</td><td style="text-align:center;">45</td></tr><tr><td style="text-align:left;">Άτομα/100m2</td><td style="text-align:center;">5</td></tr><tr><td style="text-align:left;">Νωπός αέρας (m³/h/person)</td><td style="text-align:center;">15</td></tr><tr><td style="text-align:left;">Νωπός αέρας (m³/h/m²)</td><td style="text-align:center;">0.75</td></tr><tr><td style="text-align:left;">Στάθμη φωτισμού (lux)</td><td style="text-align:center;">200</td></tr><tr><td style="text-align:left;">Ισχύς κτιρίου αναφοράς (W/m²)</td><td style="text-align:center;">6.4</td></tr><tr><td style="text-align:left;">Ώρες λειτουργίας ημέρας (h)</td><td style="text-align:center;">3285</td></tr><tr><td style="text-align:left;">Ώρες λειτουργίας νύχτας (h)</td><td style="text-align:center;">3285</td></tr><tr><td style="text-align:left;">ΖΝΧ (lt/άτομο/ημέρα)</td><td style="text-align:center;">50</td></tr><tr><td style="text-align:left;">ΖΝΧ (lt/m²/ημέρα)</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΖΝΧ (m³/m²/year)</td><td style="text-align:center;">27.38</td></tr><tr><td style="text-align:left;">Άνθρωποι (W/άτομο)</td><td style="text-align:center;">80</td></tr><tr><td style="text-align:left;">Άνθρωποι (W/m2)</td><td style="text-align:center;">4</td></tr><tr><td style="text-align:left;">Συντελεστής παρουσίας f</td><td style="text-align:center;">0.75</td></tr><tr><td style="text-align:left;">Ισχύς εξοπλισμού (W / m2)</td><td style="text-align:center;">4</td></tr><tr><td style="text-align:left;">Μέσος συντ. ετεροχρ.</td><td style="text-align:center;">0.50</td></tr><tr><td style="text-align:left;">Ετεροχρ. ισχύς εξοπλ.</td><td style="text-align:center;">2.00</td></tr></table></p>\r\n<h3>\r\n	6.3.3. Κέλυφος τμήματος - Μονοκατοικία</h3>\r\n<h3>\r\n	6.3.3.1. Δεδομένα για αδιαφανή δομικά στοιχεία σε επαφή με τον εξωτερικό αέρα</h3>\r\n<p>\r\n	Τα δομικά στοιχεία του κτιρίου θα επιχριστούν με ανοιχτόχρωμο επίχρισμα.  Οι συντελεστές απορροφητικότητας και οι συντελεστές εκπομπής των δομικών στοιχείων λαμβάνονται από τον πίνακα 3.14 της Τ.Ο.Τ.Ε.Ε. 20701-1/2010. Στον σχετικό πίνακα πού επισυνάπτεται δίνονται  συγκεντρωτικά τα απαιτούμενα για τους υπολογισμούς δεδομένα.</p>\r\n<h3>\r\n	6.3.3.2. Δεδομένα για αδιαφανή δομικά στοιχεία σε επαφή με το έδαφος</h3>\r\n<p>\r\n	Υπάρχει δομικό στοιχείο σε επαφή με το έδαφος που είναι το δάπεδο του ισογείου.</p>\r\n<h3>\r\n	6.3.3.3. Δεδομένα για αδιαφανή δομικά στοιχεία σε επαφή με μη θερμαινόμενους χώρους</h3>\r\n<p>\r\n	Δεν υπάρχουν δομικά στοιχεία σε επαφή με μη θερμαινόμενους χώρους.</p>\r\n<h3>\r\n	6.3.3.4. Δεδομένα για διαφανή δομικά στοιχεία</h3>\r\n<p>\r\n	Όπως αναφέρθηκε σε προηγούμενη παράγραφο, για τα κουφώματα  επιλέχθηκε <strong>Ξύλινο πλαίσιο σκληρή ξυλεία - μέσο πλάτος 5cm</strong>   που  θα  φέρει  <strong>Διπλός υαλοπίνακας  4-12-4  χωρίς επίστρωση χαμηλής εκπομπής και αέρα στο διάκενο</strong>. Ο συντελεστής ηλιακού κέρδους σε κάθετη πρόσπτωση των υαλοπινάκων δηλώνεται από το κατασκευαστή τους ίσος με g=0,52. Αναλυτικά οι υπολογισμοί σχετικά με τα διαφανή  δομικά στοιχεία δίνονται στο Τεύχος Υπολογισμών που συνοδεύει τη παρούσα μελέτη.</p>\r\n<p>\r\n	Για  κάθε  κούφωμα  υπολογίσθηκε  ο  συντελεστής  σκίασης  από  ορίζοντα  F<sub>hor</sub>,  ο  συντελεστής σκίασης από προστέγασμα F<sub>ov</sub> και ο συντελεστής σκίασης από πλευρικό F<sub>fin</sub>. Στα σχέδια   δίνονται οι γωνίες σκίασης των κουφωμάτων από μακρινά εμπόδια  (περιβάλλον κτιρίου),  προστεγάσματα και πλευρικά σκίαστρα.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4. Ηλεκτρομηχανολογικές Εγκαταστάσεις</h3>\r\n<p>\r\n	Τα δεδομένα που χρησιμοποιήθηκαν στους υπολογισμούς της ενεργειακής απόδοσης του υπό μελέτη κτιρίου και σχετίζονται  με τις ηλεκτρομηχανολογικές εγκαταστάσεις του, αφορούν στα εξής:</p>\r\n<ul>\r\n	<li>\r\n		Σύστημα θέρμανσης χώρων,<br />\r\n		 </li>\r\n	<li>\r\n		Σύστημα ψύξης χώρων,<br />\r\n		 </li>\r\n	<li>\r\n		Σύστημα παραγωγής ζεστού νερού χρήσης,<br />\r\n		 </li>\r\n	<li>\r\n		Σύστημα ηλιακών συλλεκτών για την παραγωγή ζεστού νερού χρήσης,</li>\r\n</ul>\r\n<p>\r\n	Στις παραγράφους που ακολουθούν, δίνονται αναλυτικά τα δεδομένα που χρησιμοποιήθηκαν κατά τους υπολογισμούς  της ενεργειακής απόδοσης του τμήματος, στο λογισμικό.</p>\r\n<h3>\r\n	 </h3>\r\n<h3>\r\n	6.3.4.1. Δεδομένα για το σύστημα θέρμανσης</h3>\r\n<p>\r\n	Σε όλο το κτίριο θα υπάρχει κεντρική εγκατάσταση θέρμανσης για την κάλυψη των αναγκών για θέρμανση χώρων.  Η εγκατάσταση θα περιλαμβάνει μονάδα  Λέβητας (ζώνη 1) θερμικής ισχύος <strong> 4,299.23 (ζώνη 1)</strong> Kcal/h ή <strong> 5.00 (ζώνη 1)</strong> KW με θερμοκρασία λειτουργίας 70/85<sup>ο</sup>C, κεντρικό δίκτυο διανομής θερμομονωμένο σύμφωνα με τις ελάχιστες απαιτήσεις (Τ.Ο.Τ.Ε.Ε.  20701-1/2010 πίνακας 4.7) και  σωματα καλοριφερ (ζώνη 1), τοποθετημένα στους εξωτερικούς τοίχους των επιμέρους χώρων.</p>\r\n<p style="text-align: left;">\r\n	<strong>Μονάδα Παραγωγής Θερμότητας</strong><br />\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td colspan="2">Ζώνη 1</td></tr><tr><td style="text-align:left;width:50%;">ΜΟΝΑΔΕΣ ΠΑΡΑΓΩΓΗΣ</td><td></td></tr><tr><td style="text-align:left;width:50%;">Είδος μονάδας παραγωγής θερμότητας</td><td style="text-align:center;width:50%;">Λέβητας</td></tr><tr><td style="text-align:left;">Ισχύς</td><td style="text-align:center;">5.00</td></tr><tr><td style="text-align:left;">Θερμική απόδοση μονάδας</td><td style="text-align:center;">0.66</td></tr><tr><td style="text-align:left;">Είδος καυσίμου</td><td style="text-align:center;">Πετρέλαιο θέρμανσης</td></tr><tr><td style="text-align:left;width:50%;">ΔΙΚΤΥΟ ΔΙΑΝΟΜΗΣ</td><td></td></tr><tr><td style="text-align:left;">Συνολική ισχύς δικτύου διανομής (70% της ισχύος του λέβητα)</td><td style="text-align:center;"> 5.00 (ζώνη 1)</td></tr><tr><td style="text-align:left;">Διέλευση από εσ. χώρους</td><td style="text-align:center;">ΝΑΙ</td></tr><tr><td style="text-align:left;">Θερμοκρασία προσαγωγής θερμού μέσου στο δίκτυο διανομής (ºC)</td><td style="text-align:center;">85</td></tr><tr><td style="text-align:left;">Θερμοκρασία επιστροφής θερμού μέσου στο δίκτυο διανομής (ºC)</td><td style="text-align:center;">70</td></tr><tr><td style="text-align:left;">Βαθμός απόδοσης δικτύου διανομής</td><td style="text-align:center;">100%-5,5%</td></tr><tr><td style="text-align:left;">Απώλειες</td><td style="text-align:center;">94.5%</td></tr><tr><td style="text-align:left;width:50%;">ΤΕΡΜΑΤΙΚΕΣ ΜΟΝΑΔΕΣ</td><td></td></tr><tr><td style="text-align:left;">Είδος τερματικών μονάδων θέρμανσης χώρων</td><td style="text-align:center;">σωματα καλοριφερ</td></tr><tr><td style="text-align:left;">Θερμική απόδοση τερματικών μονάδων</td><td style="text-align:center;">0.93</td></tr><tr><td style="text-align:left;width:50%;">ΒΟΗΘΗΤΙΚΕΣ ΜΟΝΑΔΕΣ</td><td></td></tr><tr><td style="text-align:left;">Τύπος βοηθητικών συστημάτων</td><td style="text-align:center;">Αντλίες</td></tr><tr><td style="text-align:left;">Αριθμός συστημάτων</td><td style="text-align:center;">1</td></tr><tr><td style="text-align:left;">Ισχύς βοηθητικών συστημάτων  (kW)</td><td style="text-align:center;">0.2</td></tr><tr><td style="text-align:left;">Χρόνος λειτουργίας βοηθητικών συστημάτων</td><td style="text-align:center;">75% του χρόνου λειτουργίας του κτιρίου</td></tr></table><table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>ΙΑΝ</td><td>ΦΕΒ</td><td>ΜΑΡ</td><td>ΑΠΡ</td><td>MAI</td><td>IOYN</td><td>IOYΛ</td><td>ΑΥΓ</td><td>ΣΕΠ</td><td>ΟΚΤ</td><td>ΝΟΕ</td><td>ΔΕΚ</td></tr><tr><td>1.00</td><td>1.00</td><td>1.00</td><td>1.00</td><td>0.00</td><td>0.00</td><td>0.00</td><td>0.00</td><td>0.00</td><td>0.00</td><td>1.00</td><td>1.00</td></tr></table><br/><img src="http://localhost/kenakv2/includes/PDF/thermpchart11.png" style="width:700px;height:230px; border:1px solid black; vertical-align:middle;" ></img></p>\r\n<p>\r\n	Η  υπολογισμένη  θερμική  ισχύς  του   Λέβητας (ζώνη 1),  ελέγχθηκε  για  υπερδιαστασιολόγηση  σύμφωνα με την σχέση 4.1 της Τ.Ο.Τ.Ε.Ε. 20701-1/2010. Ο  Λέβητας (ζώνη 1) θα είναι μονοβάθμιος και ο συντελεστής υπερδιαστασιολόγησης  (ng1) είναι μονάδα, καθώς επίσης και ο συντελεστής μόνωσης (ng2). Κατά συνέπεια και η τελική απόδοση του  Λέβητας (ζώνη 1) θα είναι  ίδια με αυτή που δίνει ο κατασκευαστής, σύμφωνα με την μελέτη θέρμανσης.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4.2. Δεδομένα για το σύστημα ψύξης</h3>\r\n<p>\r\n	Δεν απαιτείται μελέτη ψύξης - κλιματισμού λόγω του μικρού όγκου του κτιρίου αλλά και του γεγονότος ότι η χρήση του  είναι αυτή της Κατοικίας και δη, της Μονοκατοικία. Οι προδιαγραφές του συστήματος ψύξης είναι αυτές πού αναφέρονται στο κτίριο αναφοράς. Έτσι, θα εγκατασταθούν  τοπικές αντλίες θερμότητας (ζώνη 1) διαιρούμενου τύπου και, ενδεικτικά, μία στό καθιστικό και μία στους διαδρόμους πριν τα  υπνοδωμάτια για ήπια ψύξη των υπνοδωματίων. Οι μονάδες θα έχουν βαθμό ενεργειακής απόδοσης EER= 1.00 (ζώνη 1).  Στη συγκεκριμένη χρήση του κτιρίου, σε Μονοκατοικία δηλαδή,  η χρήση  μονάδων ψύξης, παρατηρείται κυρίως τις μεσημεριανές ώρες,  κατά τις ημέρες με θερμοκρασίες πάνω από 30<sup>ο</sup>C. Η πιθανότητα εμφάνισης θερμοκρασιών πάνω 30<sup>ο</sup>C, είναι περίπου 22%, σύμφωνα με την  Τ.Ο.Τ.Ε.Ε. 20701-3/2010 (Κλιματικά Δεδομένα Ελληνικών Περιοχών). Τις βραδινές ώρες, η χρήση των τοπικών μονάδων ψύξης είναι  περιορισμένη, εκτός τις ημέρες που η εξωτερική θερμοκρασία υπερβαίνει τους 37<sup>ο</sup>C) (κατάσταση καύσωνα).</p>\r\n<p>\r\n	Η συνολική ψυκτική ικανότητα (ισχύς) των  τοπικές αντλίες θερμότητας (ζώνη 1) της Μονοκατοικία εκτιμάται σε <strong> 10,238.91 (ζώνη 1)</strong> Btu/h ή <strong> 3.00 (ζώνη 1)</strong> Kw με δυνατότητα κάλυψης 50% ψυκτικού φορτίου σε συνθήκες  σχεδιασμού.</p>\r\n<p style="text-align: left;">\r\n	<strong>Μονάδα παραγωγής ψύξης</strong><br />\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td colspan="2">Ζώνη 1</td></tr><tr><td style="text-align:left;width:50%;">ΜΟΝΑΔΕΣ ΠΑΡΑΓΩΓΗΣ</td><td></td></tr><tr><td style="text-align:left;width:50%;">Είδος μονάδας παραγωγής ψύξης</td><td style="text-align:center;width:50%;">Αερόψυκτος ψύκτης</td></tr><tr><td style="text-align:left;">Ισχύς</td><td style="text-align:center;">3.00</td></tr><tr><td style="text-align:left;">Βαθμός απόδοσης ΕER:</td><td style="text-align:center;">1.00</td></tr><tr><td style="text-align:left;">Είδος καυσίμου</td><td style="text-align:center;">Πετρέλαιο θέρμανσης</td></tr><tr><td style="text-align:left;width:50%;">ΔΙΚΤΥΟ ΔΙΑΝΟΜΗΣ</td><td></td></tr><tr><td style="text-align:left;">Ψυκτική ισχύς που μεταφέρει το δίκτυο διανομής</td><td style="text-align:center;"> 3.00 (ζώνη 1)</td></tr><tr><td style="text-align:left;">Διέλευση από εσ. χώρους</td><td style="text-align:center;">ΝΑΙ</td></tr><tr><td style="text-align:left;">Εξωτερικοί χώροι</td><td style="text-align:center;">Εσωτερικοί ή έως 20% σε εξωτερικούς</td></tr><tr><td style="text-align:left;">Θερμοκρασία προσαγωγής θερμού μέσου στο δίκτυο διανομής (ºC)</td><td style="text-align:center;">-</td></tr><tr><td style="text-align:left;">Θερμοκρασία επιστροφής θερμού μέσου στο δίκτυο διανομής (ºC)</td><td style="text-align:center;">-</td></tr><tr><td style="text-align:left;">Βαθμός ψυκτικής απόδοσης δικτύου διανομής (%)</td><td style="text-align:center;">0.90</td></tr><tr><td style="text-align:left;">Ύπαρξη μόνωσης στους αεραγωγούς</td><td style="text-align:center;">OXI</td></tr><tr><td style="text-align:left;width:50%;">ΤΕΡΜΑΤΙΚΕΣ ΜΟΝΑΔΕΣ</td><td></td></tr><tr><td style="text-align:left;">Είδος τερματικών μονάδων ψύξης χώρων</td><td style="text-align:center;">τοπικές αντλίες θερμότητας</td></tr><tr><td style="text-align:left;">Θερμική απόδοση τερματικών μονάδων</td><td style="text-align:center;">0.93</td></tr><tr><td style="text-align:left;width:50%;">ΒΟΗΘΗΤΙΚΕΣ ΜΟΝΑΔΕΣ</td><td></td></tr><tr><td style="text-align:left;">Τύπος βοηθητικών συστημάτων</td><td style="text-align:center;">Αντλίες</td></tr><tr><td style="text-align:left;">Αριθμός συστημάτων</td><td style="text-align:center;">1</td></tr><tr><td style="text-align:left;">Ισχύς βοηθητικών συστημάτων  (kW)</td><td style="text-align:center;">0.2</td></tr><tr><td style="text-align:left;">Χρόνος λειτουργίας βοηθητικών συστημάτων</td><td style="text-align:center;">15% του χρόνου λειτουργίας του κτιρίου</td></tr></table><table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>ΙΑΝ</td><td>ΦΕΒ</td><td>ΜΑΡ</td><td>ΑΠΡ</td><td>MAI</td><td>IOYN</td><td>IOYΛ</td><td>ΑΥΓ</td><td>ΣΕΠ</td><td>ΟΚΤ</td><td>ΝΟΕ</td><td>ΔΕΚ</td></tr><tr><td>0.00</td><td>0.00</td><td>0.00</td><td>0.00</td><td>1.00</td><td>1.00</td><td>1.00</td><td>1.00</td><td>1.00</td><td>0.00</td><td>0.00</td><td>0.00</td></tr></table><br/><img src="http://localhost/kenakv2/includes/PDF/coldpchart11.png" style="width:700px;height:230px; border:1px solid black; vertical-align:middle;" ></img></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4.3. Δεδομένα για το σύστημα αερισμού</h3>\r\n<p>\r\n	Ο αερισμός που εφαρμόζεται σε όλους τους χώρους των χρήσεων  Κατοικίας, Μονοκατοικία(Ζώνη 1) Κατοικίας, Μονοκατοικία(Ζώνη 2) του κτιρίου είναι φυσικός και σύμφωνα με την  Τ.Ο.Τ.Ε.Ε. 20701-1/2010, η παροχή του αέρα θα είναι ίση με τον απαιτούμενο νωπό αέρα. Από τον πίνακα 2.3 της Τ.Ο.Τ.Ε.Ε. 20701-1/2010  λαμβάνεται συντελεστής φυσικού αερισμού ίσος με  0.75 (ζώνη 1) 0.75 (ζώνη 2) m<sup>3</sup>/h/m<sup>2</sup>.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4.4. Δεδομένα για το σύστημα ΖΝΧ</h3>\r\n<p>\r\n	Για την παραγωγή ζεστού νερού χρήσης, χρησιμοποιείται το σύστημα της συμβατικής μονάδας  Λέβητας (ζώνη 1) με 92,2% βαθμό απόδοσης ισχύος  6.50 (ζώνη 1) ο οποίος τροφοδοτεί έναν  θερμαντήρα τριπλής ενέργειας στο λεβητοστάσιο  του κτιρίου. Ο θερμαντήρας αυτός τροφοδοτείται ταυτόχρονα με θερμική ενέργεια από τους ηλιακούς συλλέκτες στο δώμα και  διαθέτει και εφεδρικό σύστημα ηλεκτρικών αντιστάσεων.</p>\r\n<p>\r\n	Το θερμικό φορτίο για ΖΝΧ που αντιστοιχεί για Μονοκατοικία είναι το   0.00 (ζώνη 1) % επί του συνολικού  1.63 (ζώνη 1)</p>\r\n<p>\r\n	Το δίκτυο διανομής είναι μονωμένο σύμφωνα με τις ελάχιστες προδιαγραφές της Τ.Ο.Τ.Ε.Ε. 20701-1/2010 και με ποσοστό  απωλειών 7,5% (πίνακας 4.16). Οι πλευρικές απώλειες των θερμαντήρων λαμβάνονται 2% σύμφωνα με την Τ.Ο.Τ.Ε.Ε. 20701-1/2010  (παράγραφο 4.8.4) για τοποθέτηση σε εσωτερικό χώρο και οι απώλειες λόγω εναλλάκτη θερμότητας λαμβάνονται 5%.  Τα δεδομένα για το σύστημα ζεστού νερού χρήσης δίνονται στον πίνακα 6.8.<p style="page-break-before:always;"></p></p>\r\n<p style="text-align: left;">\r\n	Πίνακας 6.8<strong> Σύστημα ΖΝΧ - Μονάδα παραγωγής θερμότητας</strong><br />\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td style="text-align:left;width:40%;">Ζώνη 1</td></tr><tr><td style="text-align:left;width:50%;">ΜΟΝΑΔΕΣ ΠΑΡΑΓΩΓΗΣ</td><td></td></tr><tr><td style="text-align:left;width:50%;">Είδος μονάδας παραγωγής ZNX</td><td style="text-align:center;width:50%;">Λέβητας</td></tr><tr><td style="text-align:left;">Θερμική απόδοση μονάδας</td><td style="text-align:center;">0.89</td></tr><tr><td style="text-align:left;">Είδος καυσίμου</td><td style="text-align:center;">Πετρέλαιο θέρμανσης</td></tr><tr><td style="text-align:left;">Μηνιαίο ποσοστό κάλυψης θερμικού φορτίου για ΖΝΧ από το σύστημα (%)</td><td style="text-align:center;">τουλάχιστον 30%</td></tr><tr><td style="text-align:left;width:50%;">ΔΙΚΤΥΟ ΔΙΑΝΟΜΗΣ</td><td></td></tr><tr><td style="text-align:left;">Σύστημα ανακυκλοφορίας</td><td style="text-align:center;">ΟΧΙ</td></tr><tr><td style="text-align:left;">Εξωτερικοί χώροι</td><td style="text-align:center;">Εσωτερικοί ή έως 20% σε εξωτερικούς</td></tr><tr><td style="text-align:left;">Βαθμός θερμικής απόδοσης δικτύου διανομής (%)</td><td style="text-align:center;">1.00</td></tr><tr><td style="text-align:left;width:50%;">ΑΠΟΘΗΚΕΥΤΙΚΕΣ ΜΟΝΑΔΕΣ</td><td></td></tr><tr><td style="text-align:left;">Είδος αποθήκευσης ζεστού νερού χρήσης</td><td style="text-align:center;">θερμαντήρες σε εσ.χωρ.</td></tr><tr><td style="text-align:left;">Θερμική απόδοση μονάδας αποθήκευσης ΖΝΧ</td><td style="text-align:center;">1.00</td></tr></table><table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>ΙΑΝ</td><td>ΦΕΒ</td><td>ΜΑΡ</td><td>ΑΠΡ</td><td>MAI</td><td>IOYN</td><td>IOYΛ</td><td>ΑΥΓ</td><td>ΣΕΠ</td><td>ΟΚΤ</td><td>ΝΟΕ</td><td>ΔΕΚ</td></tr><tr><td>0.7255</td><td>0.704</td><td>0.5657</td><td>0.4856</td><td>0.2517</td><td>0.1097</td><td>-0.0338</td><td>-0.0208</td><td>0.1957</td><td>0.4265</td><td>0.6144</td><td>0.7432</td></tr></table><br/><img src="http://localhost/kenakv2/includes/PDF/znxchart1.png" style="width:700px;height:230px; border:1px solid black; vertical-align:middle;" ></img></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4.5. Δεδομένα για το σύστημα ηλιακών συλλεκτών</h3>\r\n<p>\r\n	Οι ηλιακοί συλλέκτες που θα εγκατασταθούν στο δώμα, έχουν την δυνατότητα κάλυψης του   55.23 (ζώνη 1)% του συνολικού ΖΝΧ  του κτιρίου.</p>\r\n<p>\r\n	 </p>\r\n<p style="text-align: left;">\r\n	Πίνακας 6.9<strong> </strong><strong>Ηλιακοί Συλλέκτες</strong><br />\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td colspan="2">Ζώνη 1</td></tr><tr><td style="text-align:left;width:50%;">Είδος ηλιακού συλλέκτη</td><td style="text-align:center;width:50%;">Απλός επίπεδος</td></tr><tr><td style="text-align:left;width:50%;">Χρήση ηλιακού συλλέκτη για</td><td style="text-align:center;width:50%;">, ΖΝΧ</td></tr><tr><td style="text-align:left;width:50%;">Βαθμός ηλιακής αξιοποίησης για ΖΝΧ</td><td style="text-align:center;width:50%;"> 55.23 (ζώνη 1)</td></tr><tr><td style="text-align:left;width:50%;">Βαθμός ηλιακής αξιοποίησης για θέρμανση χώρων</td><td style="text-align:center;width:50%;">-</td></tr><tr><td style="text-align:left;width:50%;">Εμβαδόν επιφάνεια ηλιακών συλλεκτών (m²)</td><td style="text-align:center;width:50%;">4.00</td></tr><tr><td style="text-align:left;width:50%;">Κλίση τοποθέτησης ηλιακών συλλεκτών(º)</td><td style="text-align:center;width:50%;">30.00</td></tr><tr><td style="text-align:left;width:50%;">Προσανατολισμός ηλιακών συλλεκτών (º)</td><td style="text-align:center;width:50%;">180.00</td></tr><tr><td style="text-align:left;width:50%;">Συντελεστής σκίασης F-s</td><td style="text-align:center;width:50%;">1.00</td></tr></table></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4.6. Δεδομένα για το σύστημα φωτισμού</h3>\r\n<p>\r\n	Τα φωτιστικά που θα χρησιμοποιηθούν για τους χώρους για χρήσεις  Κατοικίας, Μονοκατοικία(Ζώνη 1) Κατοικίας, Μονοκατοικία(Ζώνη 2) και για τους κοινόχρηστους θερμαινόμενους  και μη χώρους, δεν λαμβάνονται υπ’ όψη στους υπολογισμούς.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4.7. Δεδομένα κτιρίου αναφοράς</h3>\r\n<p>\r\n	Τα δεδομένα του κτιρίου αναφοράς εισάγονται αυτόματα από το λογισμικό, παράλληλα με την εισαγωγή  δεδομένων και ανάλογα την χρήση και την λειτουργία του κτιρίου ή των θερμικών ζωνών και σύμφωνα με τα όσα ορίζονται  στο άρθρο 9 του Κ.Εν.Α.Κ. και στην Τ.Ο.Τ.Ε.Ε. 20701-1/2010.</p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n');
INSERT INTO `teyxos_f` (`id`, `text`) VALUES
(7, '<h2>\r\n	7. Ενέργεια</h2>\r\n<p>\r\n	Οι συντελεστές μετατροπής σε πρωτογενή ενέργεια και έκλυση αερίων ρύπων, σύμφωνα με το  Κ.Εν.Α.Κ και την Τ.Ο.Τ.Ε.Ε 20701-1/2010 (παράγραφος 1.2) είναι οι εξής:</p>\r\n<table border="1" cellpadding="5" cellspacing="0" style="width: 99%;">\r\n	<tbody>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%; background-color: rgb(204, 255, 204);">\r\n				Πηγή ενέργειας</td>\r\n			<td style="text-align: center; width: 33%; background-color: rgb(204, 255, 204);">\r\n				Συντελεστής μετατροπής σε πρωτογενή ενέργεια</td>\r\n			<td style="text-align: center; width: 33%; background-color: rgb(204, 255, 204);">\r\n				Εκλυόμενοι ρύποι ανά μονάδα ενέργειας (kgCO<sub>2</sub>/kWh)</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%;">\r\n				Φυσικό αέριο</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				1,05</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				   0,196</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%;">\r\n				Πετρέλαιο θέρμανσης</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				1,10</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				    0,264</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%;">\r\n				Ηλεκτρική ενέργεια</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				 2,90</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				0,989</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%;">\r\n				Υγραέριο</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				1,05</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				    0,238</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%;">\r\n				Βιομάζα</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				1,00</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				   -</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%;">\r\n				Τηλεθέρμανση από Δ.Ε.Η.  </td>\r\n			<td style="text-align: center; width: 33%;">\r\n				0,70</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				   0,347</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	 </p>\r\n<p>\r\n	Η αυξημένη χρήση ηλεκτρικής ενέργειας επιβαρύνει σημαντικά την τελική κατανάλωση πρωτογενούς ενέργειας στο κτίριο,  καθώς και την έκλυση αερίων ρύπων, σύμφωνα με τους συντελεστές μετατροπής πρωτογενούς ενέργειας.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	7.1. Κατανάλωση ενέργειας</h3>\r\n<p>\r\n	Για το τμήμα κτιρίου με χρήση Μονοκατοικία, τα απαιτούμενα φορτία για θέρμανση και  ψύξη, δίνονται σε σχετικό πίνακα . Στα φορτία αυτά περιλαμβάνονται και τα φορτία αερισμού για κάθε  εποχή.</p>\r\n<p>\r\n	Οι αντίστοιχες καταναλώσεις τελικής ενέργειας ανά χρήση, δίνονται στον ίδιο πίνακα.  Στην τελική κατανάλωση για θέρμανση και ψύξη, περιλαμβάνεται και η ηλεκτρική κατανάλωση από τα βοηθητικά  συστήματα της κάθε εγκατάστασης.</p>\r\n<p>\r\n	Οι αντίστοιχες καταναλώσεις καυσίμων ανά καύσιμο (πηγή ωφέλιμης ενέργειας), δίνονται στον  ιδιο σχετικό πίνακα.</p>\r\n<p>\r\n	Οι καταναλώσεις πρωτογενούς ενέργειας ανά τελική χρήση του τμήματος του κτιρίου με χρήση Μονοκατοικία,  δίνονται στον πίνακα όπου και η ενεργειακή κατάταξη. Η κατανάλωση πρωτογενούς ενέργειας για θέρμανση του υπό μελέτη  κτιρίου βρίσκεται χαμηλότερα από  τα  επίπεδα με το κτίριο αναφοράς, αφού τα συστήματα θέρμανσης τους έχουν σχεδόν τις  ίδιες τεχνικές προδιαγραφές. Όσον αφορά την κατανάλωση πρωτογενούς ενέργειας για ψύξη του υπό μελέτη τμήματος κτιρίου  εκτιμήθηκε σχεδόν στο 50% σε σχέση με το κτίριο αναφοράς.</p>\r\n<p>\r\n	Λόγω του μικρού χώρου του κτιρίου, προκύπτει μεγαλύτερη κατανάλωση από αυτήν του κτιρίου αναφοράς.  Η διαφορά της κατανάλωσης πρωτογενούς ενέργειας για το ΖΝΧ του κτιρίου σε σχέση με το κτίριο αναφοράς, οφείλεται  στο υψηλό ποσοστό κάλυψης (τουλάχιστον 60%) από τους ηλιακούς συλλέκτες που θα εγκατασταθούν στο κτίριο.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	7.2. Ενεργειακή κατάταξη χρήσης</h3>\r\n<p>\r\n	Σύμφωνα με τα αποτελέσματα των υπολογισμών για την ανηγμένη κατανάλωση πρωτογενούς ενέργειας  του τμήματος του κτιρίου με χρήση Μονοκατοικία, το κτίριο ανήκει στην κατηγορία    _____</p>\r\n<p>\r\n	Συνημμένα βρίσκονται τα φύλλα υπολογισμών από το λογισμικό του TEE-KENAK Μελέτη το οποίο πληρεί τις προδιαγραφές πιστοποίησης ως προς την κατάταξη κτηρίων.</p>\r\n<p>\r\n	Άρα  πληροί  τις  ελάχιστες  απαιτήσεις  του Κ.Εν.Α.Κ., για κατανάλωση πρωτογενούς   ενέργειας κατά μέγιστο ίση με την αντίστοιχη του κτιρίου αναφοράς.</p>\r\n<p>\r\n	<br />\r\n	<p style="page-break-before:always;"></p></p>\r\n<table border="1" cellpadding="5" cellspacing="0" style="width: 100%; ">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan="2">\r\n				<h3 style="text-align: center;">\r\n					ΤΕΚΜΗΡΙΩΣΗ ΘΕΡΜΟΜΟΝΩΤΙΚΗΣ ΕΠΑΡΚΕΙΑΣ ΚΤΙΡΙΟΥ</h3>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%;">\r\n				<p style="text-align: center;">\r\n					<strong>Ελάχιστες απαιτήσεις για νέα και ριζικά ανακαινιζόμευα κτίρια.</strong></p>\r\n			</td>\r\n			<td style="width: 30%;">\r\n				<p style="text-align: center;">\r\n					<strong>Εφαρμογή στο υπό μελέτη κτίριο.</strong></p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="vertical-align: middle; width: 70%; ">\r\n				<p>\r\n					Τεύχος αναλυτικών προμετρήσεων εμβαδών αδιαφανών δομικών στοιχείων</p>\r\n			</td>\r\n			<td style="vertical-align: middle; width: 30%;">\r\n				<p style="text-align: left;">\r\n					Τεύχος αναλυτικών υπολογισμών</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="vertical-align: middle;">\r\n				<p>\r\n					Έλεγχος θερμομονωτικής επάρκειας αδιαφανών δομικών στοιχείων</p>\r\n			</td>\r\n			<td style="vertical-align: middle;">\r\n				<p style="text-align: left;">\r\n					Τεύχος αναλυτικών υπολογισμών</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="vertical-align: middle;">\r\n				<p>\r\n					Έλεγχος θερμομονωτικής επάρκειας διαφανών δομικών στοιχείων</p>\r\n			</td>\r\n			<td style="vertical-align: middle;">\r\n				<p style="text-align: left;">\r\n					Τεύχος αναλυτικών υπολογισμών</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="vertical-align: middle;">\r\n				<p>\r\n					Έλεγχος θερμομονωτικής επάρκειας διαφανών δομικών στοιχείων</p>\r\n			</td>\r\n			<td style="vertical-align: middle;">\r\n				<p style="text-align: left;">\r\n					Τεύχος αναλυτικών υπολογισμών</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="vertical-align: middle;">\r\n				 </td>\r\n			<td style="vertical-align: middle;">\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td style="vertical-align: middle;">\r\n				<p>\r\n					Τεύχος ελέγχου θερμομονωτικής επάρκειας κτιρίου, στο οποίο συμπεριλαμβάνονται:</p>\r\n				<p>\r\n					1. Έλεγχος θερμομονωτικής επάρκειας δομικών στοιχείων</p>\r\n				<p>\r\n					2. Αναλυτικές προμετρήσεις εμβαδών αδιαφανών και διαφανών δομικών στοιχείων σε επαφή: με εξωτερικό αέρα, με έδαφος, με μη θερμαινόμενους χώρους.</p>\r\n				<p>\r\n					3. Αναλυτικές προμετρήσεις θερμογεφυρών</p>\r\n				<p>\r\n					4. Έλεγχος μέσου συντελεστή θερμοπερατότητας U<sub>m</sub>.</p>\r\n			</td>\r\n			<td style="vertical-align: middle;">\r\n				<p>\r\n					Τεύχος Υπολογισμών</p>\r\n			</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	 </p>\r\n<table border="1" cellpadding="5" cellspacing="0" style="width: 100%; ">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan="2" style="text-align: center;">\r\n				<strong>ΤΕΚΜΗΡΙΩΣΗ ΕΛΑΧΙΣΤΩΝ ΑΠΑΙΤΗΣΕΩΝ ΗΛΕΚΤΡΟΜΗΧΑΝΟΛΟΓΙΚΩΝ ΕΓΚΑΤΑΣΤΑΣΕΩΝ</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%;">\r\n				<strong>Ελάχιστες απαιτήσεις για νέα και ριζικά ανακαινιζόμενα κτίρια.</strong></td>\r\n			<td style="text-align: center; width: 30%;">\r\n				<strong>Εφαρμογή στο υπό μελέτη κτίριο.</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%; ">\r\n				Κάθε σύστημα κεντρικής κλιματιστικής μονάδας ΚΚΜ. που εγκαθίσταται στο κτίριο με παροχή νωπού   αέρα  >  60%,   επιτυγχάνει  ανάκτηση θερμότητας σε ποσοστό τουλάχιστον 50%.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Όλα τα δίκτυα διανομής (νερού ή αλλού μέσου) της κεντρικής θέρμανσης ή της εγκατάστασης ψύξης ή   του  συστήματος ΖΝΧ,   διαθέτουν θερμομόνωση σύμφωνα με σχετική Τ.Ο.Τ.Ε.Ε 20701-1/2010.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Οι  αεραγωγοί διανομής  κλιματιζόμενου  αέρα (προσαγωγής    και     ανακυκλοφορίας)     που διέρχονται από εξωτερικούς χώρους των κτιρίων θα  πρέπει  να   διαθέτουν   θερμομόνωση   με αγωγιμότητα θερμομονωτικού υλικού λ=0.040 W/(m.K) και πάχος θερμομόνωσης τουλάχιστον 40mm, ενώ για διέλευση σε εσωτερικούς χώρους το αντίστοιχο πάχος είναι 30mm.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Τα δίκτυα διανομής θερμού και ψυχρού μέσου διαθέτουν   σύστημα   αντιστάθμισης   για   την αντιμετώπιση των μερικών  φορτίων, ή άλλο ισοδύναμο σύστημα μείωσης της κατανάλωσης ενέργειας υπό μερικό φορτίο.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Σε    περίπτωση    μεγάλου    κυκλώματος    με ανακυκλοφορία ΖΝΧ ανά κλάδους, εφαρμόζεται ανακυκλοφορία με σταθερό Δρ και κυκλοφορητή με ρύθμιση στροφών (Δν-cP) βάσει της ζήτησης σε ΖΝΧ.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	<p style="page-break-before:always;"></p></p>\r\n<table border="1" cellpadding="5" cellspacing="0" style="width: 100%; ">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan="2">\r\n				<strong>ΤΕΚΜΗΡΙΩΣΗ ΕΛΑΧΙΣΤΩΝ ΑΠΑΙΤΗΣΕΩΝ ΗΛΕΚΤΡΟΜΗΧΑΝΟΛΟΓΙΚΩΝ ΕΓΚΑΤΑΣΤΑΣΕΩΝ</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%;">\r\n				<strong>Ελάχιστες απαιτήσεις για νέα και ριζικά ανακαινιζόμενα κτίρια.</strong></td>\r\n			<td style="text-align: center; width: 30%;">\r\n				<strong>Εφαρμογή στο υπό μελέτη κτίριο.</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%; ">\r\n				Σε όλα τα νέα ή ριζικά ανακαινιζόμενα κτίρια είναι υποχρεωτική η κάλυψη μέρους των αναγκών σε ζεστό νερό χρήσης από ηλιοθερμικά συστήματα σε ποσοστό 60% κατ ελάχιστο.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Τα συστήματα γενικού φωτισμού στα κτίρια του τριτογενή τομέα έχουν ελάχιστη ενεργειακή απόδοση 55 lumen/W Για επιφάνεια μεγαλύτερη από 15m² ο τεχνητός φωτισμός ελέγχεται με χωριστούς διακόπτες. Στους χώρους με φυσικό φωτισμό εξασφαλίζεται η δυνατότητα σβέσης τουλάχιστον του 60% των λαμπτήρων  που βρίσκονται εντός αυτών.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Όπου απαιτείται κατανομή δαπανών, επιβάλλεται αυτονομία θέρμανσης και ψύξης.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Όπου απαιτείται κατανομή δαπανών για τη θέρμανση χώρων, καθώς επίσης και σε κεντρικά συστήματα παραγωγής ΖΝΧ, εφαρμόζεται θερμιδομέτρηση</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Σε όλα τα κτίρια απαιτείται θερμοστατικός έλεγχος της θερμοκρασίας εσωτερικού χώρου ανά ελεγχόμενη θερμική ζώνη κτιρίου.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Σε όλα τα κτίρια του τριτογενή τομέα απαιτείται η εγκατάσταση  κατάλληλου εξοπλισμού αντιστάθμισης της άεργου ισχύος των ηλεκτρικών τους   καταναλώσεων,   για   την   αύξηση   του συντελεστή ισχύος τους (συνφ) σε επίπεδο κατ ελάχιστο 0.95</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	 </p>\r\n<table border="1" cellpadding="5" cellspacing="0" style="width: 100%; ">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan="2" style="text-align: center;">\r\n				<strong>ΤΕΚΜΗΡΙΩΣΗ ΕΝΕΡΓΕΙΑΚΗΣ ΑΠΟΔΟΣΗΣ ΚΤΙΡΙΟΥ</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 70%;">\r\n				<strong>Ελάχιστες απαιτήσεις για νέα και ριζικά ανακαινιζόμενα κτίρια.</strong></td>\r\n			<td style="text-align: center; width: 30%;">\r\n				<strong>Εφαρμογή στο υπό μελέτη κτίριο.</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%; ">\r\n				Τα νέα και ριζικά ανακαινιζόμενα κτήρια θα πρέπει να έχουν ανηγμένη κατανάλωση πρωτογενούς ενέργειας ίση ή μικρότερη από την αντίστοιχη του κτιρίου   αναφοράς   και  κατά συνέπεια να κατατάσσονται κατ ελάχιστο στην ενεργειακή κλάση Β, δηλαδή την ίδια με το κτίριο αναφοράς.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Το υπό μελέτη κτίριο ή τμήμα κτιρίου, θα πρέπει να έχει ανά κύρια χρήση μικρότερη ή ίση μέση ετήσια κατανάλωση πρωτογενούς ενέργειας από το κτίριο αναφοράς.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	 </p>\r\n<table border="1" cellpadding="5" cellspacing="0" style="width: 100%; ">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan="2" style="text-align: center;">\r\n				<strong>ΑΠΑΡΑΙΤΗΤΕΣ ΜΕΛΕΤΕΣ</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%; ">\r\n				Μελέτη σκοπιμότητας που συνοδεύει την ενεργειακή μελέτη, σύμφωνα με το άρθρο 4 του νόμου 3661/2008.</td>\r\n			<td style="width: 30%;">\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Τεχνική έκθεση για τις περιπτώσεις που αναφέρει η εγκύκλιος, σχετικά με την ριζική ανακαίνιση κλπ</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	 </p>\r\n');
INSERT INTO `teyxos_f` (`id`, `text`) VALUES
(8, '<h3>\r\n	ΒΙΒΛΙΟΓΡΑΦΙΑ, ΠΡΟΤΥΠΑ, ΚΑΝΟΝΙΣΜΟΙ</h3>\r\n<p>\r\n	Για τη σύνταξη της μελέτης αυτής χρησιμοποιήθηκαν τα ακόλουθα πρότυπα, κανονισμοί, επιστημονικά συγγράμματα και δημοσιεύσεις.</p>\r\n<ol>\r\n	<li>\r\n		Οδηγία 2002/91/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 16ης Δεκεμβρίου 2002 για την «Ενεργειακή Απόδοση των Κτιρίων».</li>\r\n	<li>\r\n		Φ.Ε.Κ. 89, νόμος 3661/19-05-2008. «Μέτρα για την μείωση της ενεργειακής κατανάλωσης των κτιρίων και άλλες διατάξεις».</li>\r\n	<li>\r\n		Φ.Ε.Κ. 407/9.4.2010, «Κανονισμός Ενεργειακής Απόδοσης Κτιρίων- Κ.Εν.Α.Κ..».</li>\r\n	<li>\r\n		Τ.Ο.Τ.Ε.Ε. 20701-1/2010, «Αναλυτικές Εθνικές Προδιαγραφές παραμέτρων για τον υπολογισμό της ενεργειακής απόδοσης κτιρίων και την έκδοση πιστοποιητικού ενεργειακής απόδοσης».</li>\r\n	<li>\r\n		Τ.Ο.Τ.Ε.Ε. 20701-2/2010, «Θερμοφυσικές ιδιότητες δομικών υλικών και έλεγχος της θερμομονωτικής επάρκειας των κτιρίων».</li>\r\n	<li>\r\n		Τ.Ο.Τ.Ε.Ε. 20701-3/2010, «Κλιματικά Δεδομένα Ελληνικών Περιοχών».</li>\r\n	<li>\r\n		Duffie A John., Beckman A. William, «Solar Engineering of Thermal Processes». John Wiley & Sons, INC., Second edition, 1991.<p style="page-break-before:always;"></p></li>\r\n</ol>\r\n<h3>\r\n	Χώροι Κτιρίου</h3>\r\n<p>\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td style="text-align:left;width:15%;"><b>Χώροι</b></td><td style="text-align:center;width:10%;"><b>Ζώνη</b></td><td style="text-align:center;width:15%;"><b>Μήκος</b></td><td style="text-align:center;width:15%;"><b>Πλάτος</b></td><td style="text-align:center;width:15%;"><b>Ύψος</b></td><td style="text-align:center;width:15%;"><b>Εμβαδόν</b></td><td style="text-align:center;width:15%;"><b>Όγκος</b></td></tr><tr><td style="text-align:left;">Χώρος 1</td><td style="text-align:center;">1</td><td style="text-align:center;">3.7000</td><td style="text-align:center;">7.8500</td><td style="text-align:center;">3.0000</td><td style="text-align:center;">29.045</td><td style="text-align:center;">87.135</td></tr><tr><td style="text-align:left;">Χώρος 2</td><td style="text-align:center;">1</td><td style="text-align:center;">4.3000</td><td style="text-align:center;">6.6000</td><td style="text-align:center;">3.0000</td><td style="text-align:center;">28.38</td><td style="text-align:center;">85.14</td></tr><tr><td style="text-align:left;">Χώρος 3</td><td style="text-align:center;">1</td><td style="text-align:center;">3.3500</td><td style="text-align:center;">2.7500</td><td style="text-align:center;">3.0000</td><td style="text-align:center;">9.2125</td><td style="text-align:center;">27.6375</td></tr><tr><td style="text-align:left;">Χώρος 4</td><td style="text-align:center;">1</td><td style="text-align:center;">4.3000</td><td style="text-align:center;">6.6000</td><td style="text-align:center;">3.3000</td><td style="text-align:center;">28.38</td><td style="text-align:center;">93.654</td></tr><tr><td style="text-align:left;">Χώρος 5</td><td style="text-align:center;">1</td><td style="text-align:center;">3.5000</td><td style="text-align:center;">5.8000</td><td style="text-align:center;">3.3000</td><td style="text-align:center;">20.3</td><td style="text-align:center;">66.99</td></tr><tr><td style="text-align:left;">Χώρος 6</td><td style="text-align:center;">1</td><td style="text-align:center;">2.6000</td><td style="text-align:center;">3.7000</td><td style="text-align:center;">3.3000</td><td style="text-align:center;">9.62</td><td style="text-align:center;">31.746</td></tr><tr><td style="text-align:left;">Χώρος 7</td><td style="text-align:center;">2</td><td style="text-align:center;">3.7000</td><td style="text-align:center;">7.8500</td><td style="text-align:center;">3.0000</td><td style="text-align:center;">29.045</td><td style="text-align:center;">87.135</td></tr><tr><td style="text-align:left;">Χώρος 8</td><td style="text-align:center;">2</td><td style="text-align:center;">4.3000</td><td style="text-align:center;">6.6000</td><td style="text-align:center;">3.0000</td><td style="text-align:center;">28.38</td><td style="text-align:center;">85.14</td></tr><tr><td style="text-align:left;">Χώρος 9</td><td style="text-align:center;">2</td><td style="text-align:center;">3.3500</td><td style="text-align:center;">2.7500</td><td style="text-align:center;">3.0000</td><td style="text-align:center;">9.2125</td><td style="text-align:center;">27.6375</td></tr><tr><td style="text-align:left;"><b>Ζώνη 1</b></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"><b>124.9375</b></td><td style="text-align:center;"><b>392.3025</b></td><td style="text-align:center;"><b></b></td></tr><tr><td style="text-align:left;"><b>Ζώνη 2</b></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"><b>66.6375</b></td><td style="text-align:center;"><b>199.9125</b></td><td style="text-align:center;"><b></b></td></tr></table></p>\r\n<h3>\r\n	Δάπεδα - Οροφές</h3>\r\n<p>\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td style="text-align:left;width:20%;"><b>Είδος</b></td><td style="text-align:center;width:10%;"><b>Εμβαδόν</b></td><td style="text-align:center;width:10%;"><b>U</b></td><td style="text-align:center;width:15%;"><b>b</b></td><td style="text-align:center;width:15%;"><b>Κατ. Βάθος</b></td><td style="text-align:center;width:15%;"><b>Περίμετρος</b></td><td style="text-align:center;width:15%;"><b>UxA</b></td></tr><tr><td style="text-align:left;">Δάπεδο επί εδάφους</td><td style="text-align:center;">66.6300</td><td style="text-align:center;">0.3200</td><td style="text-align:center;">1.0</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;">21.3216</td></tr><tr><td style="text-align:left;">Δάπεδο σε μη θερμ. χώρο</td><td style="text-align:center;">67.4800</td><td style="text-align:center;">0.6000</td><td style="text-align:center;">0.5</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;">20.244</td></tr><tr><td style="text-align:left;">Οροφή με κεραμίδι</td><td style="text-align:center;">63.4600</td><td style="text-align:center;">0.5500</td><td style="text-align:center;">1.0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">34.903</td></tr><tr><td style="text-align:left;">Οροφή πλάκα</td><td style="text-align:center;">2.1000</td><td style="text-align:center;">0.5400</td><td style="text-align:center;">1.0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">1.134</td></tr></table></p>\r\n<h3>\r\n	Θερμογέφυρες γωνιών δαπέδου</h3>\r\n<p>\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td style="text-align:left;width:25%;"><b>Είδος</b></td><td style="text-align:center;width:15%;"><b>Ζώνη</b></td><td style="text-align:center;width:15%;"><b>Πλήθος</b></td><td style="text-align:center;width:15%;"><b>Ύψος</b></td><td style="text-align:center;width:15%;"><b>UxΑ</b></td></tr><tr><td style="text-align:left;">0.10|10</td><td style="text-align:center;">1</td><td style="text-align:center;">2</td><td style="text-align:center;">3</td><td style="text-align:center;">0.6</td></tr><tr><td style="text-align:left;">0.10|10</td><td style="text-align:center;">1</td><td style="text-align:center;">2</td><td style="text-align:center;">3</td><td style="text-align:center;">0.6</td></tr><tr><td style="text-align:left;">0.10|10</td><td style="text-align:center;">2</td><td style="text-align:center;">3</td><td style="text-align:center;">3</td><td style="text-align:center;">0.9</td></tr><tr><td style="text-align:left;">0.150|14</td><td style="text-align:center;">1</td><td style="text-align:center;">6</td><td style="text-align:center;">3</td><td style="text-align:center;">2.7</td></tr><tr><td style="text-align:left;">0.150|14</td><td style="text-align:center;">1</td><td style="text-align:center;">6</td><td style="text-align:center;">3</td><td style="text-align:center;">2.7</td></tr><tr><td style="text-align:left;">0.150|14</td><td style="text-align:center;">2</td><td style="text-align:center;">7</td><td style="text-align:center;">3</td><td style="text-align:center;">3.15</td></tr><tr><td style="text-align:left;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr></table> <p style="page-break-before:always;"></p></p>\r\n<h3>\r\n	Δομικά στοιχεία Βόρειας πλευράς</h3>\r\n<p>\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td style="text-align:left;width:28%;"><b>Όνομα στοιχείου</b></td><td style="text-align:center;width:8%;"><b>Μήκος</b></td><td style="text-align:center;width:8%;"><b>Ύψος</b></td><td style="text-align:center;width:8%;"><b>Πάχος</b></td><td style="text-align:center;width:8%;"><b>U</b></td><td style="text-align:center;width:8%;"><b>Ε</b></td><td style="text-align:center;width:8%;"><b>Θερμο<br />γέφυ<br />ρες</b></td><td style="text-align:center;width:8%;"><b>Ε<sub>δρομ.</sub></b></td><td style="text-align:center;width:8%;"><b>Τύπος</b></td><td style="text-align:center;width:8%;"><b>Αερι<br />σμός</b></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΙΣ-Β1</td><td style="text-align:center;">4.30</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">12.90</td><td style="text-align:center;">1.59</td><td style="text-align:center;">9.74</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.86</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.50</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.40</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΙΣ-Β1-1 Ανοιγόμενο παράθυρο</td><td style="text-align:center;">0.60</td><td style="text-align:center;">1.50</td><td style="text-align:center;"></td><td style="text-align:center;">2.78</td><td style="text-align:center;">0.90</td><td style="text-align:center;">0.21</td><td style="text-align:center;"></td><td style="text-align:center;">3</td><td style="text-align:center;">6.12</td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΙΣ-Β2</td><td style="text-align:center;">3.70</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">11.10</td><td style="text-align:center;">1.62</td><td style="text-align:center;">7.36</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.74</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.70</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΙΣ-Β2-1 Ανοιγόμενη πόρτα απλή</td><td style="text-align:center;">1.00</td><td style="text-align:center;">2.30</td><td style="text-align:center;"></td><td style="text-align:center;">2.80</td><td style="text-align:center;">2.30</td><td style="text-align:center;">0.33</td><td style="text-align:center;"></td><td style="text-align:center;">1</td><td style="text-align:center;">12.19</td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο Y-B1</td><td style="text-align:center;">4.30</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">12.90</td><td style="text-align:center;">0.00</td><td style="text-align:center;">2.59</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.86</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.50</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.40</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υ-Β1-1 Γκαραζόπορτα</td><td style="text-align:center;">3.50</td><td style="text-align:center;">2.30</td><td style="text-align:center;"></td><td style="text-align:center;">2.80</td><td style="text-align:center;">8.05</td><td style="text-align:center;">0.58</td><td style="text-align:center;"></td><td style="text-align:center;">1</td><td style="text-align:center;">42.67</td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο Υ-Β2</td><td style="text-align:center;">3.70</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">11.10</td><td style="text-align:center;">0.00</td><td style="text-align:center;">9.66</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.74</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.70</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΟΡ-Β1</td><td style="text-align:center;">4.30</td><td style="text-align:center;">3.30</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">14.19</td><td style="text-align:center;">1.77</td><td style="text-align:center;">8.63</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.86</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.50</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.55</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Β1-1 Ανοιγόμενο παράθυρο</td><td style="text-align:center;">1.05</td><td style="text-align:center;">1.50</td><td style="text-align:center;"></td><td style="text-align:center;">2.79</td><td style="text-align:center;">1.58</td><td style="text-align:center;">0.26</td><td style="text-align:center;"></td><td style="text-align:center;">3</td><td style="text-align:center;">10.71</td></tr><tr><td style="text-align:left;">ΟΡ-Β1-2 Ανοιγόμενο παράθυρο</td><td style="text-align:center;">1.05</td><td style="text-align:center;">1.50</td><td style="text-align:center;"></td><td style="text-align:center;">2.79</td><td style="text-align:center;">1.58</td><td style="text-align:center;">0.26</td><td style="text-align:center;"></td><td style="text-align:center;">3</td><td style="text-align:center;">10.71</td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΟΡ-Β2</td><td style="text-align:center;">3.70</td><td style="text-align:center;">3.30</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">12.21</td><td style="text-align:center;">1.80</td><td style="text-align:center;">5.87</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.74</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.78</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">1.05</td><td style="text-align:center;">2.30</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">2.42</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Β2-1 Συρόμενη πόρτα μονή</td><td style="text-align:center;">1.05</td><td style="text-align:center;">2.30</td><td style="text-align:center;"></td><td style="text-align:center;">2.80</td><td style="text-align:center;">2.42</td><td style="text-align:center;">0.34</td><td style="text-align:center;"></td><td style="text-align:center;">5</td><td style="text-align:center;">12.80</td></tr></table> <p style="page-break-before:always;"></p><br />\r\n	<br />Τοίχος <b>ΙΣ-Β1</b> 4.30 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image11.png" style="width:215px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΙΣ-Β2</b> 3.70 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image12.png" style="width:185px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>Y-B1</b> 4.30 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image13.png" style="width:215px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>Υ-Β2</b> 3.70 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image14.png" style="width:185px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΟΡ-Β1</b> 4.30 x 3.30 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image15.png" style="width:195.45454545455px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΟΡ-Β2</b> 3.70 x 3.30 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image16.png" style="width:168.18181818182px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /> <p style="page-break-before:always;"></p></p>\r\n<h3>\r\n	Δομικά στοιχεία Ανατολικής πλευράς</h3>\r\n<p>\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td style="text-align:left;width:28%;"><b>Όνομα στοιχείου</b></td><td style="text-align:center;width:8%;"><b>Μήκος</b></td><td style="text-align:center;width:8%;"><b>Ύψος</b></td><td style="text-align:center;width:8%;"><b>Πάχος</b></td><td style="text-align:center;width:8%;"><b>U</b></td><td style="text-align:center;width:8%;"><b>Ε</b></td><td style="text-align:center;width:8%;"><b>Θερμο<br />γέφυ<br />ρες</b></td><td style="text-align:center;width:8%;"><b>Ε<sub>δρομ.</sub></b></td><td style="text-align:center;width:8%;"><b>Τύπος</b></td><td style="text-align:center;width:8%;"><b>Αερι<br />σμός</b></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΙΣ-Α1</td><td style="text-align:center;">2.10</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">6.30</td><td style="text-align:center;">1.70</td><td style="text-align:center;">5.18</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.42</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.70</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΙΣ-Α2</td><td style="text-align:center;">4.50</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">13.50</td><td style="text-align:center;">5.18</td><td style="text-align:center;">9.86</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.90</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.75</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">2.10</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΙΣ-Α2-1 Ανοιγόμενο παράθυρο</td><td style="text-align:center;">0.80</td><td style="text-align:center;">0.80</td><td style="text-align:center;"></td><td style="text-align:center;">2.76</td><td style="text-align:center;">0.64</td><td style="text-align:center;">0.16</td><td style="text-align:center;"></td><td style="text-align:center;">3</td><td style="text-align:center;">4.35</td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΙΣ-Α3</td><td style="text-align:center;">3.35</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">10.05</td><td style="text-align:center;">1.63</td><td style="text-align:center;">8.68</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.67</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.70</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο Υ-Α1</td><td style="text-align:center;">2.10</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">6.30</td><td style="text-align:center;">0.00</td><td style="text-align:center;">5.18</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.42</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.70</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο Υ-Α2</td><td style="text-align:center;">7.85</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">23.55</td><td style="text-align:center;">0.00</td><td style="text-align:center;">19.18</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.57</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">1.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">2.80</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΟΡ-Α1</td><td style="text-align:center;">4.00</td><td style="text-align:center;">3.30</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">13.20</td><td style="text-align:center;">3.76</td><td style="text-align:center;">10.85</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.80</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.50</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.55</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΟΡ-Α2</td><td style="text-align:center;">2.62</td><td style="text-align:center;">3.30</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">8.65</td><td style="text-align:center;">3.83</td><td style="text-align:center;">5.67</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.52</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.50</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.55</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Α2-1 Ανοιγόμενο παράθυρο</td><td style="text-align:center;">0.60</td><td style="text-align:center;">1.50</td><td style="text-align:center;"></td><td style="text-align:center;">2.78</td><td style="text-align:center;">0.90</td><td style="text-align:center;">0.21</td><td style="text-align:center;"></td><td style="text-align:center;">3</td><td style="text-align:center;">6.12</td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΟΡ-Α3</td><td style="text-align:center;">3.35</td><td style="text-align:center;">3.30</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">11.06</td><td style="text-align:center;">1.81</td><td style="text-align:center;">6.81</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.67</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.78</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Α3-1 Ανοιγόμενη πόρτα μονή</td><td style="text-align:center;">0.80</td><td style="text-align:center;">2.30</td><td style="text-align:center;"></td><td style="text-align:center;">2.79</td><td style="text-align:center;">1.84</td><td style="text-align:center;">0.31</td><td style="text-align:center;"></td><td style="text-align:center;">7</td><td style="text-align:center;">9.75</td></tr><tr><td style="text-align:left;">ΟΡ-Α3-2 Ανοιγόμενο παράθυρο</td><td style="text-align:center;">0.80</td><td style="text-align:center;">1.20</td><td style="text-align:center;"></td><td style="text-align:center;">2.78</td><td style="text-align:center;">0.96</td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">3</td><td style="text-align:center;">6.53</td></tr></table> <p style="page-break-before:always;"></p><br />\r\n	<br />Τοίχος <b>ΙΣ-Α1</b> 2.10 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image21.png" style="width:105px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΙΣ-Α2</b> 4.50 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image22.png" style="width:225px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΙΣ-Α3</b> 3.35 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image23.png" style="width:167.5px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>Υ-Α1</b> 2.10 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image24.png" style="width:105px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>Υ-Α2</b> 7.85 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image25.png" style="width:392.5px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΟΡ-Α1</b> 4.00 x 3.30 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image26.png" style="width:181.81818181818px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΟΡ-Α2</b> 2.62 x 3.30 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image27.png" style="width:119.09090909091px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΟΡ-Α3</b> 3.35 x 3.30 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image28.png" style="width:152.27272727273px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /> <p style="page-break-before:always;"></p></p>\r\n<h3>\r\n	Δομικά στοιχεία Νότιας πλευράς</h3>\r\n<p>\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td style="text-align:left;width:28%;"><b>Όνομα στοιχείου</b></td><td style="text-align:center;width:8%;"><b>Μήκος</b></td><td style="text-align:center;width:8%;"><b>Ύψος</b></td><td style="text-align:center;width:8%;"><b>Πάχος</b></td><td style="text-align:center;width:8%;"><b>U</b></td><td style="text-align:center;width:8%;"><b>Ε</b></td><td style="text-align:center;width:8%;"><b>Θερμο<br />γέφυ<br />ρες</b></td><td style="text-align:center;width:8%;"><b>Ε<sub>δρομ.</sub></b></td><td style="text-align:center;width:8%;"><b>Τύπος</b></td><td style="text-align:center;width:8%;"><b>Αερι<br />σμός</b></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΙΣ-Ν1</td><td style="text-align:center;">6.70</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">20.10</td><td style="text-align:center;">-0.34</td><td style="text-align:center;">14.62</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.34</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">1.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">3.50</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΙΣ-Ν1-1 Ανοιγόμενο παράθυρο</td><td style="text-align:center;">0.80</td><td style="text-align:center;">0.80</td><td style="text-align:center;"></td><td style="text-align:center;">2.76</td><td style="text-align:center;">0.64</td><td style="text-align:center;">0.16</td><td style="text-align:center;"></td><td style="text-align:center;">3</td><td style="text-align:center;">4.35</td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΙΣ-Ν2</td><td style="text-align:center;">1.30</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">3.90</td><td style="text-align:center;">-0.07</td><td style="text-align:center;">2.94</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.26</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.70</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο Υ-Ν1</td><td style="text-align:center;">6.70</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">20.10</td><td style="text-align:center;">0.00</td><td style="text-align:center;">15.26</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.34</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">1.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">3.50</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο Υ-Ν2</td><td style="text-align:center;">1.30</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">3.90</td><td style="text-align:center;">0.00</td><td style="text-align:center;">2.94</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.26</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.70</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΟΡ-Ν1</td><td style="text-align:center;">0.90</td><td style="text-align:center;">3.30</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">2.97</td><td style="text-align:center;">1.94</td><td style="text-align:center;">2.02</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.18</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.78</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΟΡ-Ν2</td><td style="text-align:center;">5.80</td><td style="text-align:center;">3.30</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">19.14</td><td style="text-align:center;">1.69</td><td style="text-align:center;">12.61</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.16</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">1.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">3.88</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Ν2-1 Ανοιγόμενο παράθυρο</td><td style="text-align:center;">1.00</td><td style="text-align:center;">1.50</td><td style="text-align:center;"></td><td style="text-align:center;">2.79</td><td style="text-align:center;">1.50</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;">3</td><td style="text-align:center;">10.20</td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΟΡ-Ν3</td><td style="text-align:center;">1.30</td><td style="text-align:center;">3.30</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">4.29</td><td style="text-align:center;">1.92</td><td style="text-align:center;">3.26</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.26</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.78</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr></table> <p style="page-break-before:always;"></p><br />\r\n	<br />Τοίχος <b>ΙΣ-Ν1</b> 6.70 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image31.png" style="width:335px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΙΣ-Ν2</b> 1.30 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image32.png" style="width:65px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>Υ-Ν1</b> 6.70 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image33.png" style="width:335px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>Υ-Ν2</b> 1.30 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image34.png" style="width:65px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΟΡ-Ν1</b> 0.90 x 3.30 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image35.png" style="width:40.909090909091px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΟΡ-Ν2</b> 5.80 x 3.30 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image36.png" style="width:263.63636363636px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΟΡ-Ν3</b> 1.30 x 3.30 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image37.png" style="width:59.090909090909px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /> <p style="page-break-before:always;"></p></p>\r\n<h3>\r\n	Δομικά στοιχεία Δυτικής πλευράς</h3>\r\n<p>\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td style="text-align:left;width:28%;"><b>Όνομα στοιχείου</b></td><td style="text-align:center;width:8%;"><b>Μήκος</b></td><td style="text-align:center;width:8%;"><b>Ύψος</b></td><td style="text-align:center;width:8%;"><b>Πάχος</b></td><td style="text-align:center;width:8%;"><b>U</b></td><td style="text-align:center;width:8%;"><b>Ε</b></td><td style="text-align:center;width:8%;"><b>Θερμο<br />γέφυ<br />ρες</b></td><td style="text-align:center;width:8%;"><b>Ε<sub>δρομ.</sub></b></td><td style="text-align:center;width:8%;"><b>Τύπος</b></td><td style="text-align:center;width:8%;"><b>Αερι<br />σμός</b></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΙΣ-Δ1</td><td style="text-align:center;">3.35</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">10.05</td><td style="text-align:center;">-0.17</td><td style="text-align:center;">5.14</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.67</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.56</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΙΣ-Δ1-1</td><td style="text-align:center;">1.60</td><td style="text-align:center;">2.30</td><td style="text-align:center;"></td><td style="text-align:center;">2.80</td><td style="text-align:center;">3.68</td><td style="text-align:center;">0.39</td><td style="text-align:center;"></td><td style="text-align:center;">8</td><td style="text-align:center;">19.50</td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΙΣ-Δ2</td><td style="text-align:center;">6.60</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">19.80</td><td style="text-align:center;">-0.33</td><td style="text-align:center;">9.24</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.32</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">1.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">2.80</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΙΣ-Δ2-1 Ανοιγόμενη πόρτα διπλή</td><td style="text-align:center;">1.40</td><td style="text-align:center;">2.30</td><td style="text-align:center;"></td><td style="text-align:center;">2.80</td><td style="text-align:center;">3.22</td><td style="text-align:center;">0.37</td><td style="text-align:center;"></td><td style="text-align:center;">8</td><td style="text-align:center;">17.07</td></tr><tr><td style="text-align:left;">ΙΣ-Δ2-2 Ανοιγόμενη πόρτα διπλή</td><td style="text-align:center;">1.40</td><td style="text-align:center;">2.30</td><td style="text-align:center;"></td><td style="text-align:center;">2.80</td><td style="text-align:center;">3.22</td><td style="text-align:center;">0.37</td><td style="text-align:center;"></td><td style="text-align:center;">8</td><td style="text-align:center;">17.07</td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο Υ-Δ1</td><td style="text-align:center;">3.35</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">10.05</td><td style="text-align:center;">0.00</td><td style="text-align:center;">8.26</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.67</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.25</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.70</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υ-Δ1-1 Συρόμενο παράθυρο</td><td style="text-align:center;">0.70</td><td style="text-align:center;">0.60</td><td style="text-align:center;"></td><td style="text-align:center;">2.87</td><td style="text-align:center;">0.42</td><td style="text-align:center;">0.13</td><td style="text-align:center;"></td><td style="text-align:center;">2</td><td style="text-align:center;">2.86</td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο Υ-Δ2</td><td style="text-align:center;">6.60</td><td style="text-align:center;">3.00</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">19.80</td><td style="text-align:center;">0.00</td><td style="text-align:center;">15.68</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.32</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">1.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">2.80</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΟΡ-Δ1</td><td style="text-align:center;">3.35</td><td style="text-align:center;">3.30</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">11.06</td><td style="text-align:center;">1.81</td><td style="text-align:center;">4.70</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">0.67</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.50</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.55</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Δ1-1 Επάλληλη πόρτα</td><td style="text-align:center;">1.80</td><td style="text-align:center;">2.30</td><td style="text-align:center;"></td><td style="text-align:center;">2.81</td><td style="text-align:center;">4.14</td><td style="text-align:center;">0.41</td><td style="text-align:center;"></td><td style="text-align:center;">9</td><td style="text-align:center;">21.94</td></tr><tr style="background-color:#eaeaea;"><td style="text-align:left;">Σύνολο ΟΡ-Δ2</td><td style="text-align:center;">6.60</td><td style="text-align:center;">3.30</td><td style="text-align:center;">0.25</td><td style="text-align:center;">0.51</td><td style="text-align:center;">21.78</td><td style="text-align:center;">1.65</td><td style="text-align:center;">12.01</td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Δοκός</td><td style="text-align:center;"></td><td style="text-align:center;">0.20</td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.32</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υποστύλωμα</td><td style="text-align:center;">0.50</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">0.55</td><td style="text-align:center;">1.55</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Συρομένων</td><td style="text-align:center;">0.00</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;">0.21</td><td style="text-align:center;">0.00</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Δ2-1 Επάλληλη πόρτα</td><td style="text-align:center;">3.00</td><td style="text-align:center;">2.30</td><td style="text-align:center;"></td><td style="text-align:center;">2.81</td><td style="text-align:center;">6.90</td><td style="text-align:center;">0.53</td><td style="text-align:center;"></td><td style="text-align:center;">9</td><td style="text-align:center;">36.57</td></tr></table> <p style="page-break-before:always;"></p><br />\r\n	<br />Τοίχος <b>ΙΣ-Δ1</b> 3.35 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image41.png" style="width:167.5px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΙΣ-Δ2</b> 6.60 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image42.png" style="width:330px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>Υ-Δ1</b> 3.35 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image43.png" style="width:167.5px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>Υ-Δ2</b> 6.60 x 3.00 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image44.png" style="width:330px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΟΡ-Δ1</b> 3.35 x 3.30 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image45.png" style="width:152.27272727273px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /><br />Τοίχος <b>ΟΡ-Δ2</b> 6.60 x 3.30 &nbsp;<img src="http://localhost/kenakv2/includes/PDF/image46.png" style="width:300px;height:150px; border:1px solid black; vertical-align:middle;" ></img><br /><br /> <p style="page-break-before:always;"></p><br />\r\n	 </p>\r\n<h3>\r\n	Διαστάσεις κατασκευής</h3>\r\n<p>\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td style="text-align:left;width:25%;"><b>Είδος</b></td><td style="text-align:center;width:15%;"><b>Διάσταση</b></td></tr><tr><td style="text-align:left;">Σύνολο βόρειων τοίχων (όλοι οι όροφοι)</td><td style="text-align:center;">24</td></tr><tr><td style="text-align:left;">Σύνολο ανατολικών τοίχων (όλοι οι όροφοι)</td><td style="text-align:center;">29.87</td></tr><tr><td style="text-align:left;">Σύνολο νότιων τοίχων (όλοι οι όροφοι)</td><td style="text-align:center;">24</td></tr><tr><td style="text-align:left;">Σύνολο δυτικών τοίχων (όλοι οι όροφοι)</td><td style="text-align:center;">29.85</td></tr><tr><td style="text-align:left;">Περίμετρος δαπέδου</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Όγκος ορόφου</td><td style="text-align:center;">592.215</td></tr></table></p>\r\n<h3>\r\n	Πίνακας συνόλων δομικών στοιχείων - Βόρεια</h3>\r\n<p>\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr style="background-color:#eaeaea;"><td style="text-align:left;width:20%;"><b>Όνομα τοίχου</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>δοκών</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>υποστη-<br>λωμάτων</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>συρο-<br>μένων</b></td><td style="text-align:center;width:10%;"><b>Διαφανή<br>ανοίγ-<br>ματα</b></td><td style="text-align:center;width:10%;"><b>Αδια-<br>φανή<br>ανοί-<br>γματα</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>δρομικού</b></td><td style="text-align:center;width:10%;"><b>Θερμο-<br>γέφυρες<br>δομικές</b></td><td style="text-align:center;width:10%;"><b>Θερμο-<br>γέφυρες<br>ανοιγ-<br>μάτων</b></td></tr><tr><td style="text-align:left;">ΙΣ-Β1</td><td style="text-align:center;">0.86</td><td style="text-align:center;">1.4</td><td style="text-align:center;">0</td><td style="text-align:center;">0.9</td><td style="text-align:center;">0</td><td style="text-align:center;">9.74</td><td style="text-align:center;">1.585</td><td style="text-align:center;">0.21</td></tr><tr><td style="text-align:left;">ΙΣ-Β2</td><td style="text-align:center;">0.74</td><td style="text-align:center;">0.7</td><td style="text-align:center;">0</td><td style="text-align:center;">0</td><td style="text-align:center;">2.3</td><td style="text-align:center;">7.36</td><td style="text-align:center;">1.615</td><td style="text-align:center;">0.33</td></tr><tr><td style="text-align:left;">Y-B1</td><td style="text-align:center;">0.86</td><td style="text-align:center;">1.4</td><td style="text-align:center;">0</td><td style="text-align:center;">0</td><td style="text-align:center;">8.05</td><td style="text-align:center;">2.59</td><td style="text-align:center;">0</td><td style="text-align:center;">0.58</td></tr><tr><td style="text-align:left;">Υ-Β2</td><td style="text-align:center;">0.74</td><td style="text-align:center;">0.7</td><td style="text-align:center;">0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">9.66</td><td style="text-align:center;">0</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Β1</td><td style="text-align:center;">0.86</td><td style="text-align:center;">1.55</td><td style="text-align:center;">0</td><td style="text-align:center;">3.15</td><td style="text-align:center;">0</td><td style="text-align:center;">8.63</td><td style="text-align:center;">1.765</td><td style="text-align:center;">0.51</td></tr><tr><td style="text-align:left;">ΟΡ-Β2</td><td style="text-align:center;">0.74</td><td style="text-align:center;">0.775</td><td style="text-align:center;">2.415</td><td style="text-align:center;">2.415</td><td style="text-align:center;">0</td><td style="text-align:center;">5.865</td><td style="text-align:center;">1.795</td><td style="text-align:center;">0.335</td></tr><tr><td style="text-align:left;"><b>Σύνολο</b></td><td style="text-align:center;"><b>4.8</b></td><td style="text-align:center;"><b>6.525</b></td><td style="text-align:center;"><b>2.415</b></td><td style="text-align:center;"><b>6.465</b></td><td style="text-align:center;"><b>10.35</b></td><td style="text-align:center;"><b>43.845</b></td><td style="text-align:center;"><b>6.76</b></td><td style="text-align:center;"><b>1.965</b></td></tr></table></p>\r\n<h3>\r\n	Πίνακας συνόλων δομικών στοιχείων - Ανατολικά</h3>\r\n<p>\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr style="background-color:#eaeaea;"><td style="text-align:left;width:20%;"><b>Όνομα τοίχου</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>δοκών</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>υποστη-<br>λωμάτων</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>συρο-<br>μένων</b></td><td style="text-align:center;width:10%;"><b>Διαφανή<br>ανοίγ-<br>ματα</b></td><td style="text-align:center;width:10%;"><b>Αδια-<br>φανή<br>ανοί-<br>γματα</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>δρομικού</b></td><td style="text-align:center;width:10%;"><b>Θερμο-<br>γέφυρες<br>δομικές</b></td><td style="text-align:center;width:10%;"><b>Θερμο-<br>γέφυρες<br>ανοιγ-<br>μάτων</b></td></tr><tr><td style="text-align:left;">ΙΣ-Α1</td><td style="text-align:center;">0.42</td><td style="text-align:center;">0.7</td><td style="text-align:center;">0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">5.18</td><td style="text-align:center;">1.695</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΙΣ-Α2</td><td style="text-align:center;">0.9</td><td style="text-align:center;">2.1</td><td style="text-align:center;">0</td><td style="text-align:center;">0.64</td><td style="text-align:center;">0</td><td style="text-align:center;">9.86</td><td style="text-align:center;">5.175</td><td style="text-align:center;">0.16</td></tr><tr><td style="text-align:left;">ΙΣ-Α3</td><td style="text-align:center;">0.67</td><td style="text-align:center;">0.7</td><td style="text-align:center;">0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">8.68</td><td style="text-align:center;">1.6325</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υ-Α1</td><td style="text-align:center;">0.42</td><td style="text-align:center;">0.7</td><td style="text-align:center;">0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">5.18</td><td style="text-align:center;">0</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υ-Α2</td><td style="text-align:center;">1.57</td><td style="text-align:center;">2.8</td><td style="text-align:center;">0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">19.18</td><td style="text-align:center;">0</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Α1</td><td style="text-align:center;">0.8</td><td style="text-align:center;">1.55</td><td style="text-align:center;">0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">10.85</td><td style="text-align:center;">3.76</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Α2</td><td style="text-align:center;">0.524</td><td style="text-align:center;">1.55</td><td style="text-align:center;">0</td><td style="text-align:center;">0.9</td><td style="text-align:center;">0</td><td style="text-align:center;">5.672</td><td style="text-align:center;">3.829</td><td style="text-align:center;">0.21</td></tr><tr><td style="text-align:left;">ΟΡ-Α3</td><td style="text-align:center;">0.67</td><td style="text-align:center;">0.775</td><td style="text-align:center;">0</td><td style="text-align:center;">2.8</td><td style="text-align:center;">0</td><td style="text-align:center;">6.81</td><td style="text-align:center;">1.8125</td><td style="text-align:center;">0.51</td></tr><tr><td style="text-align:left;"><b>Σύνολο</b></td><td style="text-align:center;"><b>5.974</b></td><td style="text-align:center;"><b>10.875</b></td><td style="text-align:center;"><b>0</b></td><td style="text-align:center;"><b>4.34</b></td><td style="text-align:center;"><b>0</b></td><td style="text-align:center;"><b>71.412</b></td><td style="text-align:center;"><b>17.904</b></td><td style="text-align:center;"><b>0.88</b></td></tr></table> <p style="page-break-before:always;"></p></p>\r\n<h3>\r\n	Πίνακας συνόλων δομικών στοιχείων - Νότια</h3>\r\n<p>\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr style="background-color:#eaeaea;"><td style="text-align:left;width:20%;"><b>Όνομα τοίχου</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>δοκών</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>υποστη-<br>λωμάτων</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>συρο-<br>μένων</b></td><td style="text-align:center;width:10%;"><b>Διαφανή<br>ανοίγ-<br>ματα</b></td><td style="text-align:center;width:10%;"><b>Αδια-<br>φανή<br>ανοί-<br>γματα</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>δρομικού</b></td><td style="text-align:center;width:10%;"><b>Θερμο-<br>γέφυρες<br>δομικές</b></td><td style="text-align:center;width:10%;"><b>Θερμο-<br>γέφυρες<br>ανοιγ-<br>μάτων</b></td></tr><tr><td style="text-align:left;">ΙΣ-Ν1</td><td style="text-align:center;">1.34</td><td style="text-align:center;">3.5</td><td style="text-align:center;">0</td><td style="text-align:center;">0.64</td><td style="text-align:center;">0</td><td style="text-align:center;">14.62</td><td style="text-align:center;">-0.335</td><td style="text-align:center;">0.16</td></tr><tr><td style="text-align:left;">ΙΣ-Ν2</td><td style="text-align:center;">0.26</td><td style="text-align:center;">0.7</td><td style="text-align:center;">0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">2.94</td><td style="text-align:center;">-0.065</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υ-Ν1</td><td style="text-align:center;">1.34</td><td style="text-align:center;">3.5</td><td style="text-align:center;">0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">15.26</td><td style="text-align:center;">0</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">Υ-Ν2</td><td style="text-align:center;">0.26</td><td style="text-align:center;">0.7</td><td style="text-align:center;">0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">2.94</td><td style="text-align:center;">0</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Ν1</td><td style="text-align:center;">0.18</td><td style="text-align:center;">0.775</td><td style="text-align:center;">0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">2.015</td><td style="text-align:center;">1.935</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Ν2</td><td style="text-align:center;">1.16</td><td style="text-align:center;">3.875</td><td style="text-align:center;">0</td><td style="text-align:center;">1.5</td><td style="text-align:center;">0</td><td style="text-align:center;">12.605</td><td style="text-align:center;">1.69</td><td style="text-align:center;">0.25</td></tr><tr><td style="text-align:left;">ΟΡ-Ν3</td><td style="text-align:center;">0.26</td><td style="text-align:center;">0.775</td><td style="text-align:center;">0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">3.255</td><td style="text-align:center;">1.915</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;"><b>Σύνολο</b></td><td style="text-align:center;"><b>4.8</b></td><td style="text-align:center;"><b>13.825</b></td><td style="text-align:center;"><b>0</b></td><td style="text-align:center;"><b>2.14</b></td><td style="text-align:center;"><b>0</b></td><td style="text-align:center;"><b>53.635</b></td><td style="text-align:center;"><b>5.14</b></td><td style="text-align:center;"><b>0.41</b></td></tr></table></p>\r\n<div>\r\n	<h3>\r\n		Πίνακας συνόλων δομικών στοιχείων - Δυτικά</h3>\r\n	<p>\r\n		<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr style="background-color:#eaeaea;"><td style="text-align:left;width:20%;"><b>Όνομα τοίχου</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>δοκών</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>υποστη-<br>λωμάτων</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>συρο-<br>μένων</b></td><td style="text-align:center;width:10%;"><b>Διαφανή<br>ανοίγ-<br>ματα</b></td><td style="text-align:center;width:10%;"><b>Αδια-<br>φανή<br>ανοί-<br>γματα</b></td><td style="text-align:center;width:10%;"><b>Επιφά-<br>νεια<br>δρομικού</b></td><td style="text-align:center;width:10%;"><b>Θερμο-<br>γέφυρες<br>δομικές</b></td><td style="text-align:center;width:10%;"><b>Θερμο-<br>γέφυρες<br>ανοιγ-<br>μάτων</b></td></tr><tr><td style="text-align:left;">ΙΣ-Δ1</td><td style="text-align:center;">0.67</td><td style="text-align:center;">0.56</td><td style="text-align:center;">0</td><td style="text-align:center;">3.68</td><td style="text-align:center;">0</td><td style="text-align:center;">5.14</td><td style="text-align:center;">-0.1675</td><td style="text-align:center;">0.39</td></tr><tr><td style="text-align:left;">ΙΣ-Δ2</td><td style="text-align:center;">1.32</td><td style="text-align:center;">2.8</td><td style="text-align:center;">0</td><td style="text-align:center;">6.44</td><td style="text-align:center;">0</td><td style="text-align:center;">9.24</td><td style="text-align:center;">-0.33</td><td style="text-align:center;">0.74</td></tr><tr><td style="text-align:left;">Υ-Δ1</td><td style="text-align:center;">0.67</td><td style="text-align:center;">0.7</td><td style="text-align:center;">0</td><td style="text-align:center;">0.42</td><td style="text-align:center;">0</td><td style="text-align:center;">8.26</td><td style="text-align:center;">0</td><td style="text-align:center;">0.13</td></tr><tr><td style="text-align:left;">Υ-Δ2</td><td style="text-align:center;">1.32</td><td style="text-align:center;">2.8</td><td style="text-align:center;">0</td><td style="text-align:center;"></td><td style="text-align:center;"></td><td style="text-align:center;">15.68</td><td style="text-align:center;">0</td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;">ΟΡ-Δ1</td><td style="text-align:center;">0.67</td><td style="text-align:center;">1.55</td><td style="text-align:center;">0</td><td style="text-align:center;">4.14</td><td style="text-align:center;">0</td><td style="text-align:center;">4.695</td><td style="text-align:center;">1.8125</td><td style="text-align:center;">0.41</td></tr><tr><td style="text-align:left;">ΟΡ-Δ2</td><td style="text-align:center;">1.32</td><td style="text-align:center;">1.55</td><td style="text-align:center;">0</td><td style="text-align:center;">6.9</td><td style="text-align:center;">0</td><td style="text-align:center;">12.01</td><td style="text-align:center;">1.65</td><td style="text-align:center;">0.53</td></tr><tr><td style="text-align:left;"><b>Σύνολο</b></td><td style="text-align:center;"><b>5.97</b></td><td style="text-align:center;"><b>9.96</b></td><td style="text-align:center;"><b>0</b></td><td style="text-align:center;"><b>21.58</b></td><td style="text-align:center;"><b>0</b></td><td style="text-align:center;"><b>55.025</b></td><td style="text-align:center;"><b>2.965</b></td><td style="text-align:center;"><b>2.2</b></td></tr></table> <p style="page-break-before:always;"></p></p>\r\n</div>\r\n<div>\r\n	<h3>\r\n		ΖΝΧ από ηλιακό</h3>\r\n	<p>\r\n		<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>Ζώνη 1</td></tr><tr><td>Χρήση: Μονοκατοικία<br />Απαιτούμενο ποσό ΖΝΧ:  27.38 ανά κλίνη για 5 κλίνες = 136.9[m3/κλιν ή υπν./έτος] (ζώνη 1)<br />Θερμοκρασία ΖΝΧ: 45 ºC<br />Μέση πυκνότητα νερού: 0.998 Kg/lt<br />Ειδική θερμότητα νερού: 4.18 KJ/(Kg.K)<br />Επιφάνεια ηλιακού: 4.00 m²<br />Vd: 27.38*5*1000/365=375.06849315068 lt/ημέρα<br /> <br/>Το δίκτυο διανομής είναι μονωμένο σύμφωνα με τις ελάχιστες προδιαγραφές της Τ.Ο.Τ.Ε.Ε. 20701-1/2010 \r\nκαι με ποσοστό απωλειών 7,5% (πίνακας 4.16).Οι πλευρικές απώλειες των θερμαντήρων λαμβάνονται 2% σύμφωνα με την Τ.Ο.Τ.Ε.Ε. \r\n20701-1/2010 (παράγραφο 4.8.4) για τοποθέτηση σε εσωτερικό χώρο και οι απώλειες λόγω εναλλάκτη θερμότητας λαμβάνονται 5%. </td></tr></table><br><br><table border="1" cellpadding="2" cellspacing="0"><tr><td style="text-align:left;width:22%;"></td><td style="text-align:center;width:6%;"><h5>ΙΑΝ</h5></td><td style="text-align:center;width:6%;"><h5>ΦΕΒ</h5></td><td style="text-align:center;width:6%;"><h5>ΜΑΡ</h5></td><td style="text-align:center;width:6%;"><h5>ΑΠΡ</h5></td><td style="text-align:center;width:6%;"><h5>ΜΑΙ</h5></td><td style="text-align:center;width:6%;"><h5>ΙΟΥΝ</h5></td><td style="text-align:center;width:6%;"><h5>ΙΟΥΛ</h5></td><td style="text-align:center;width:6%;"><h5>ΑΥΓ</h5></td><td style="text-align:center;width:6%;"><h5>ΣΕΠ</h5></td><td style="text-align:center;width:6%;"><h5>ΟΚΤ</h5></td><td style="text-align:center;width:6%;"><h5>ΝΟΕ</h5></td><td style="text-align:center;width:6%;"><h5>ΔΕΚ</h5></td><td style="text-align:center;width:6%;"><h5>ΣΥΝ</h5></td></tr><tr><td style="text-align:left;"><h5>Θερμοκρασία νερού δικτύου(ºC)</h5></td><td style="text-align:center;"><h5>13.0</h5></td><td style="text-align:center;"><h5>12.8</h5></td><td style="text-align:center;"><h5>13.8</h5></td><td style="text-align:center;"><h5>16.3</h5></td><td style="text-align:center;"><h5>19.9</h5></td><td style="text-align:center;"><h5>23.8</h5></td><td style="text-align:center;"><h5>26.2</h5></td><td style="text-align:center;"><h5>26.6</h5></td><td style="text-align:center;"><h5>24.9</h5></td><td style="text-align:center;"><h5>21.7</h5></td><td style="text-align:center;"><h5>18.1</h5></td><td style="text-align:center;"><h5>14.8</h5></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;"><h5>Μέσο ημερήσιο θερμικό φορτίο για ΖΝΧ (kWh/ημέρα)</h5></td><td style="text-align:center;"><h5>13.91</h5></td><td style="text-align:center;"><h5>13.99</h5></td><td style="text-align:center;"><h5>13.56</h5></td><td style="text-align:center;"><h5>12.47</h5></td><td style="text-align:center;"><h5>10.91</h5></td><td style="text-align:center;"><h5>9.21</h5></td><td style="text-align:center;"><h5>8.17</h5></td><td style="text-align:center;"><h5>8.00</h5></td><td style="text-align:center;"><h5>8.74</h5></td><td style="text-align:center;"><h5>10.13</h5></td><td style="text-align:center;"><h5>11.69</h5></td><td style="text-align:center;"><h5>13.13</h5></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;"><h5>Μέσο μηνιαίο θερμικό φορτίο για ΖΝΧ (kWh/ημέρα)</h5></td><td style="text-align:center;"><h5>417.2</h5></td><td style="text-align:center;"><h5>419.8</h5></td><td style="text-align:center;"><h5>406.8</h5></td><td style="text-align:center;"><h5>374.2</h5></td><td style="text-align:center;"><h5>327.3</h5></td><td style="text-align:center;"><h5>276.4</h5></td><td style="text-align:center;"><h5>245.1</h5></td><td style="text-align:center;"><h5>239.9</h5></td><td style="text-align:center;"><h5>262.1</h5></td><td style="text-align:center;"><h5>303.8</h5></td><td style="text-align:center;"><h5>350.7</h5></td><td style="text-align:center;"><h5>393.8</h5></td><td style="text-align:center;"><h5>4,017</h5></td></tr><tr><td style="text-align:left;"><h5>Μέση μηνιαία προσπίπτουσα ηλιακή ακτινοβολία για βέλτιστη κλίση (KWh/m²)</h5></td><td style="text-align:center;"><h5>94</h5></td><td style="text-align:center;"><h5>102</h5></td><td style="text-align:center;"><h5>145</h5></td><td style="text-align:center;"><h5>158</h5></td><td style="text-align:center;"><h5>201</h5></td><td style="text-align:center;"><h5>202</h5></td><td style="text-align:center;"><h5>208</h5></td><td style="text-align:center;"><h5>201</h5></td><td style="text-align:center;"><h5>173</h5></td><td style="text-align:center;"><h5>143</h5></td><td style="text-align:center;"><h5>111</h5></td><td style="text-align:center;"><h5>83</h5></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;"><h5>Μέση ημερήσια προσπίπτουσα ηλιακή ακτινοβολία για βέλτιστη κλίση (KWh/m²)</h5></td><td style="text-align:center;"><h5>3.13</h5></td><td style="text-align:center;"><h5>3.40</h5></td><td style="text-align:center;"><h5>4.83</h5></td><td style="text-align:center;"><h5>5.27</h5></td><td style="text-align:center;"><h5>6.70</h5></td><td style="text-align:center;"><h5>6.73</h5></td><td style="text-align:center;"><h5>6.93</h5></td><td style="text-align:center;"><h5>6.70</h5></td><td style="text-align:center;"><h5>5.77</h5></td><td style="text-align:center;"><h5>4.77</h5></td><td style="text-align:center;"><h5>3.70</h5></td><td style="text-align:center;"><h5>2.77</h5></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;"><h5>Μέση ημερήσια προσπίπτουσα ηλιακή ακτινοβολία για βέλτιστη κλίση (KWh/m²) κ4</h5></td><td style="text-align:center;"><h5>0.95</h5></td><td style="text-align:center;"><h5>1.04</h5></td><td style="text-align:center;"><h5>1.47</h5></td><td style="text-align:center;"><h5>1.60</h5></td><td style="text-align:center;"><h5>2.04</h5></td><td style="text-align:center;"><h5>2.05</h5></td><td style="text-align:center;"><h5>2.11</h5></td><td style="text-align:center;"><h5>2.04</h5></td><td style="text-align:center;"><h5>1.76</h5></td><td style="text-align:center;"><h5>1.45</h5></td><td style="text-align:center;"><h5>1.13</h5></td><td style="text-align:center;"><h5>0.84</h5></td><td style="text-align:center;"></td></tr><tr><td style="text-align:left;"><h5>Μέση μηνιαία απολαβή ηλιακής ακτινοβολίας για βέλτιστη κλίση και επιφάνεια ηλιακού</h5></td><td style="text-align:center;"><h5>114.53</h5></td><td style="text-align:center;"><h5>124.27</h5></td><td style="text-align:center;"><h5>176.66</h5></td><td style="text-align:center;"><h5>192.50</h5></td><td style="text-align:center;"><h5>244.9</h5></td><td style="text-align:center;"><h5>246.1</h5></td><td style="text-align:center;"><h5>253.4</h5></td><td style="text-align:center;"><h5>244.9</h5></td><td style="text-align:center;"><h5>210.78</h5></td><td style="text-align:center;"><h5>174.23</h5></td><td style="text-align:center;"><h5>135.24</h5></td><td style="text-align:center;"><h5>101.12</h5></td><td style="text-align:center;"><h5>2,218.7</h5></td></tr><tr><td style="text-align:left;"><h5>Ποσοστό κάλυψης αναγκών από ηλιακά (%)</h5></td><td style="text-align:center;"><h5>27.45</h5></td><td style="text-align:center;"><h5>29.60</h5></td><td style="text-align:center;"><h5>43.43</h5></td><td style="text-align:center;"><h5>51.44</h5></td><td style="text-align:center;"><h5>74.83</h5></td><td style="text-align:center;"><h5>89.03</h5></td><td style="text-align:center;"><h5>103.38</h5></td><td style="text-align:center;"><h5>102.08</h5></td><td style="text-align:center;"><h5>80.43</h5></td><td style="text-align:center;"><h5>57.35</h5></td><td style="text-align:center;"><h5>38.56</h5></td><td style="text-align:center;"><h5>25.68</h5></td><td style="text-align:center;"><h5>55.23</h5></td></tr><tr><td style="text-align:left;"><h5>Ποσοστό κάλυψης αναγκών υπολοίπων (%)</h5></td><td style="text-align:center;"><h5>72.55</h5></td><td style="text-align:center;"><h5>70.40</h5></td><td style="text-align:center;"><h5>56.57</h5></td><td style="text-align:center;"><h5>48.56</h5></td><td style="text-align:center;"><h5>25.17</h5></td><td style="text-align:center;"><h5>10.97</h5></td><td style="text-align:center;"><h5>-3.38</h5></td><td style="text-align:center;"><h5>-2.08</h5></td><td style="text-align:center;"><h5>19.57</h5></td><td style="text-align:center;"><h5>42.65</h5></td><td style="text-align:center;"><h5>61.44</h5></td><td style="text-align:center;"><h5>74.32</h5></td><td style="text-align:center;"><h5>44.77</h5></td></tr></table><br/><br/><img src="http://localhost/kenakv2/includes/PDF/znxchart1.png" style="width:700px;height:230px; border:1px solid black; vertical-align:middle;" ></img></p>\r\n</div>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	<p style="page-break-before:always;"></p>ΕΛΕΓΧΟΣ διείσδυσης αέρα από κουφώματα</h3>\r\n<p>\r\n	<table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>Ζώνη 1</td></tr><tr><td>Η συνολική διείσδυση αέρα από κουφώματα είναι: 205.982 m³/h<br/>Η απαιτούμενη διείσδυση αέρα είναι: 93.703 m³/h<br/>Η απαίτηση ικανοποιείται.</td></tr></table><br/><table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>Ζώνη 2</td></tr><tr><td>Η συνολική διείσδυση αέρα από κουφώματα είναι: 45.521 m³/h<br/>Η απαιτούμενη διείσδυση αέρα είναι: 66.638 m³/h<br/>O χώρος δεν υπεισέρχεται στον έλεγχο θερμ. επάρκειας και ο συντελεστής αερισμού λαμβάνεται ίσος με 1</td></tr></table><br/>Έλεγχος Pgen<br/><br/><table border="1" cellpadding="5" cellspacing="0" style="width:100%;" ><tr><td>Ζώνη 1</td></tr>\r\n<tr><td>Μετά τον έλεγχο της θερμομονωτικής επάρκειας βρέθηκε P<sub>gen</sub>=A*U<sub>m</sub>*ΔΤ*2,5=13.78 KW<br/>Βρέθηκε τιμή μικρότερη των 20KW επομένως Pgen=20KW σύμφωνα με την παρ. 4.2.1.1 της ΤΟΤΕΕ-20701-1.2nd edition</td></tr></table><br/></p>\r\n');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `teyxos_template`
--

DROP TABLE IF EXISTS `teyxos_template`;
CREATE TABLE IF NOT EXISTS `teyxos_template` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `text` mediumtext,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=9 ;

--
-- Άδειασμα δεδομένων του πίνακα `teyxos_template`
--

INSERT INTO `teyxos_template` (`id`, `text`) VALUES
(1, '<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n<hr />\r\n<h1 style="text-align: center; ">\r\n	ΜΕΛΕΤΗ ΕΝΕΡΓΕΙΑΚΗΣ ΑΠΟΔΟΣΗΣ ΚΤΙΡΙΟΥ</h1>\r\n<hr />\r\n<table border="0" cellpadding="0" cellspacing="0" style="width: 100%;">\r\n	<tbody>\r\n		<tr>\r\n			<td style="width: 20%;">\r\n				<h3>\r\n					<br />\r\n					Εργο:</h3>\r\n			</td>\r\n			<td style="height: 100px;">\r\n				<h3>\r\n					<br />\r\n					<strong><span style="background-color: rgb(255, 160, 122);">{PROJECT1}</span></strong></h3>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				<h3>\r\n					<br />\r\n					Θέση:</h3>\r\n			</td>\r\n			<td style="height: 100px;">\r\n				<h3>\r\n					<br />\r\n					<strong><span style="background-color: rgb(255, 160, 122);">{PLACE1}</span></strong></h3>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				<h3>\r\n					<br />\r\n					Ιδιοκτήτης:</h3>\r\n			</td>\r\n			<td style="height: 100px;">\r\n				<h3>\r\n					<br />\r\n					<strong><span style="background-color: rgb(255, 160, 122);">{OWNER1}</span></strong></h3>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				<h3>\r\n					<br />\r\n					Μελετητές:</h3>\r\n			</td>\r\n			<td style="height: 100px;">\r\n				<h3>\r\n					<br />\r\n					<strong><span style="background-color: rgb(255, 160, 122);">{ENGS1}</span></strong></h3>\r\n			</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<hr />\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span></p>\r\n<h2>\r\n	1. Εισαγωγή</h2>\r\n<p>\r\n	Η εκπόνηση μελέτης ενεργειακής απόδοσης είναι υποχρεωτική, βάσει του νόμου 3661/2008 «Μέτρα για τη μείωση της ενεργειακής κατανάλωσης των κτιρίων και άλλες διατάξεις» (ΦΕΚ Α 89) , για όλα τα νέα ή ριζικά ανακαινιζόμενα κτίρια με τις εξαιρέσεις του άρθρου 11, όπως αυτός τροποποιήθηκε σύμφωνα με τα άρθρα 10 και 10Α του νόμου 3851/2010.<br />\r\n	Η μελέτη ενεργειακής απόδοσης εκπονείται βάσει του Κανονισμού Ενεργειακής Απόδοσης Κτιρίων – Κ.Εν.Α.Κ. (Φ.Ε.Κ. Β407/9.4.2010) και τις Τεχνικές Οδηγίες του Τεχνικού Επιμελητηρίου Ελλάδας που συντάχθηκαν υποστηρικτικά του κανονισμού όπως αυτές ισχύουν επικαιροποιημένες.<br />\r\n	Ειδικότερα, η μελέτη ενεργειακής απόδοσης βασίζεται στις εξής Τ.Ο.Τ.Ε.Ε. :</p>\r\n<ul>\r\n	<li>\r\n		20701-1/2010: «Αναλυτικές Εθνικές Προδιαγραφές παραμέτρων για τον υπολογισμό της ενεργειακής απόδοσης κτιρίων και την έκδοση πιστοποιητικού ενεργειακής απόδοσης»</li>\r\n	<li>\r\n		20701-2/2010: «Θερμοφυσικές ιδιότητες δομικών υλικών και έλεγχος της θερμομονωτικής επάρκειας των κτιρίων»,</li>\r\n	<li>\r\n		20701-3/2010: «Κλιματικά δεδομένα ελληνικών πόλεων».</li>\r\n</ul>\r\n<p>\r\n	Η ενσωμάτωση παθητικών ηλιακών συστημάτων (Π.Η.Σ.) πέραν του άμεσου κέρδους, εγκαταστάσεων ανανεώσιμων πηγών ενέργειας (Α.Π.Ε.) και συστημάτων συμπαραγωγής ηλεκτρισμού – θέρμανσης (Σ.Η.Θ.) θα καλυφθεί στην αμέσως επόμενη φάση με την έκδοση των ακόλουθων Τ.Ο.Τ.Ε.Ε. που θα καθορίσουν με σαφήνεια τις παραμέτρους και τις προδιαγραφές των σχετικών μελετών – εγκαταστάσεων :</p>\r\n<ul>\r\n	<li>\r\n		20701-Χ/2010: «Βιοκλιματικός σχεδιασμός».</li>\r\n	<li>\r\n		20701-Χ/2010: «Εγκαταστάσεις Α.Π.Ε. σε κτίρια».</li>\r\n	<li>\r\n		20701-Χ/2010: «Εγκαταστάσεις Σ.Η.Θ. σε κτίρια».</li>\r\n</ul>\r\n<p>\r\n	Σύμφωνα με την εγκύκλιο οικ.1603/4.10.2010: «Για την καλύτερη δυνατή εφαρμογή των απαιτήσεων της παραγράφου 1 του άρθρου 8 «Σχεδιασμός Κτιρίου», απαιτείται συστηματική προσέγγιση των αρχών του βιοκλιματικού σχεδιασμού του κτιρίου με επαρκή τεχνική τεκμηρίωση, στη βάση της διαθέσιμης βιβλιογραφίας και έως την έκδοση σχετικής Τ.Ο.Τ.Ε.Ε.<br />\r\n	<br />\r\n	Στην περίπτωση που αποδεδειγμένα υπάρχουν αρκετοί περιορισμοί (πολεοδομικού, τεχνικού, αισθητικού, οικονομικού χαρακτήρα, κ.ά.) που ενδεχομένως αποκλείουν την εφαρμογή της βέλτιστης ενεργειακά λύσης, υποβάλλεται υποχρεωτικά Τεχνική Έκθεση, η οποία θα τεκμηριώνει επαρκώς τους λόγους μη εφαρμογής κάθε μίας από τις περιπτώσεις της παραγράφου 1 του άρθρου 8.<br />\r\n	<br />\r\n	Στόχος της ενεργειακής μελέτης είναι η ελαχιστοποίηση κατά το δυνατόν της κατανάλωσης ενέργειας για την σωστή λειτουργία του κτιρίου, μέσω:</p>\r\n<ul>\r\n	<li>\r\n		του βιοκλιματικού σχεδιασμού του κτιριακού κελύφους, αξιοποιώντας τη θέση του κτιρίου ως προς τον περιβάλλοντα χώρο, την ηλιακή διαθέσιμη ακτινοβολία ανά προσανατολισμό όψης, κ.ά.,</li>\r\n	<li>\r\n		της θερμομονωτικής επάρκειας του κτιρίου με την κατάλληλη εφαρμογή θερμομόνωσης στα αδιαφανή δομικά στοιχεία αποφεύγοντας κατά το δυνατόν τη δημιουργία θερμογεφυρών, καθώς και την επιλογή κατάλληλων κουφωμάτων, δηλαδή συνδυασμό υαλοπίνακα αλλά και πλαισίου,</li>\r\n	<li>\r\n		της επιλογής κατάλληλων ηλεκτρομηχανολογικών συστημάτων υψηλής απόδοσης, για την κάλυψη των αναγκών σε θέρμανση, ψύξη, κλιματισμό, φωτισμό και ζεστό νερό χρήσης με την κατά το δυνατόν ελάχιστη κατανάλωση (ανηγμένης) πρωτογενούς ενέργειας,</li>\r\n	<li>\r\n		της χρήσης τεχνολογιών ανανεώσιμων πηγών ενέργειας (Α.Π.Ε.) όπως, ηλιοθερμικά συστήματα, φωτοβολταϊκά συστήματα, γεωθερμικές αντλίες θερμότητας (εδάφους, υπόγειων και επιφανειακών νερών) κ.ά. και</li>\r\n	<li>\r\n		της εφαρμογής διατάξεων αυτομάτου ελέγχου της λειτουργίας των ηλεκτρομηχανολογικών εγκαταστάσεων, για τον περιορισμό της άσκοπης χρήσης τους.</li>\r\n</ul>\r\n<p>\r\n	 </p>\r\n'),
(2, '<h2>\r\n	2. ΓΕΝΙΚΗ ΠΕΡΙΓΡΑΦΗ ΚΤΙΡΙΟΥ</h2>\r\n<p>\r\n	Πρόκειται για <span style="background-color:#ffa07a;">{PROJECT1}</span> .</p>\r\n<h3>\r\n	2.1. Γενικά Στοιχεία κτιρίου</h3>\r\n<p>\r\n	Το υπό μελέτη κτίριο έχει ανεγερθεί σε <span style="background-color:#ffa07a;">{SXEDIOY1}</span> σχεδίου περιοχή, στη θέση <span style="background-color:#ffa07a;">{PLACE}</span>. </p>\r\n<p>\r\n	Πρόκειται για ισόγειο κτίριο το οποίο έχει κύρια χρήση <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span>.<br />\r\n	Εκτός από τους χώρους κύριας χρήσης ,η είσοδος καθώς και το κλιμακοστάσιο θα θεωρηθούν θερμαινόμενοι χώροι. Το ωράριο λειτουργίας του κτιρίου προσαρμόζεται στη χρήση <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span>και λαμβάνεται όπως ορίζεται στην Τ.Ο.Τ.Ε.Ε. 20701-1/2010</p>\r\n<h3>\r\n	2.2.Τοπογραφία οικοπέδου κτιρίου</h3>\r\n<p>\r\n	Το οικόπεδο στο οποίο έχει ανεγερθεί το κτίριο είναι πολυγωνικού σχήματος με τον μεγάλο του άξονα από Ανατολικά προς Δυτικά. Το οικόπεδο είναι γωνιακό και βρίσκεται σε <span style="background-color:#ffa07a;">{SXEDIOY1}</span>σχεδίου περιβάλλον. Στον ευρύτερο περιβάλλοντα χώρο δεν υπάρχουν κτιριακές κατασκευές, κυρίως κτίρια κατοικιών μέγιστου ύψους που να συμβάλουν στη σκίαση από τον ορίζοντα όπως φαίνεται στο τοπογραφικό διάγραμμα. Ειδικότερα: Το γήπεδο όπου το κτίριο συνδέεται με <span style="background-color:#ffa07a;">{ODOS1}</span> οδό , όπως φαίνεται και στο Τοπογραφικό διάγραμμα.</p>\r\n<p>\r\n	Το κτίριο απέχει αποστάσεις περί τα <span style="background-color:#ffa07a;">{APOSTASEISOIK1}</span> μέτρα από τα όρια των όμορων οικοπέδων και ως εκ τούτου, υφίσταται περίπτωση κάλυψης ή σκίασής του από διπλανά κτίρια.<br />\r\n	Η θέση του κτιρίου γενικά ευνοεί τον ηλιασμό, όλων των χώρων αυτού. Δίνεται τοπογραφικό με την ακριβή θέση του κτιρίου στο οικόπεδο και φαίνονται οι αποστάσεις που θα έχει σε σχέση με πιθανά γειτονικά του κτίρια.</p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n'),
(3, '<h2>\r\n	3. ΤΕΚΜΗΡΙΩΣΗ ΑΡΧΙΤΕΚΤΟΝΙΚΟΥ ΣΧΕΔΙΑΣΜΟΥ ΤΟΥ ΚΤΙΡΙΟΥ</h2>\r\n<p>\r\n	Σύμφωνα με το άρθρο 8 του Κ.Εν.Α.Κ. το κτίριο πρέπει να σχεδιασθεί λαμβάνοντας υπόψη:</p>\r\n<ul>\r\n	<li>\r\n		την χωροθέτηση του κτιρίου και τον προσανατολισμό του στο οικόπεδο,</li>\r\n	<li>\r\n		την εσωτερική χωροθέτηση χώρων λόγω λειτουργιών του κτιρίου,</li>\r\n	<li>\r\n		την κατάλληλη χωροθέτηση των ανοιγμάτων για επαρκή ηλιασμό, φυσικό φωτισμό και φυσικό δροσισμό καθώς και την ηλιοπροστασία τους,</li>\r\n	<li>\r\n		την ενσωμάτωση τουλάχιστον ενός παθητικού ηλιακού συστήματος, ενός εκ των οποίων δύναται να είναι το σύστημα του άμεσου κέρδους,</li>\r\n	<li>\r\n		διαμόρφωση του περιβάλλοντα χώρου για τη βελτίωση του μικροκλίματος.</li>\r\n</ul>\r\n<p>\r\n	Αδυναμία εφαρμογής των ανωτέρω απαιτεί επαρκή τεκμηρίωση, σύμφωνα πάντα με το Κ.Εν.Α.Κ. Ακόμη, σύμφωνα με το άρθρο 11 του Κ.Εν.Α.Κ. τα περιεχόμενα της ενεργειακής μελέτης τα οποία λαμβάνονται υπόψη και για τον ενεργειακό σχεδιασμό είναι τα ακόλουθα:</p>\r\n<ol>\r\n	<li>\r\n		γεωμετρικά χαρακτηριστικά του κτιρίου και των ανοιγμάτων (κάτοψη, όγκος, επιφάνεια, προσανατολισμός, συντελεστές σκίασης κ.α.)<br />\r\n		 </li>\r\n	<li>\r\n		τεκμηρίωση της χωροθέτησης και του προσανατολισμού του κτιρίου για τη μέγιστη αξιοποίηση των τοπικών κλιματικών συνθηκών, με διαγράμματα ηλιασμού λαμβάνοντας υπόψη την περιβάλλουσα δόμηση<br />\r\n		 </li>\r\n	<li>\r\n		τεκμηρίωση της επιλογής και χωροθέτησης της φύτευσης και άλλων στοιχείων βελτίωσης του μικροκλίματος<br />\r\n		 </li>\r\n	<li>\r\n		τεκμηρίωση του σχεδιασμού και χωροθέτησης των ανοιγμάτων ανά προσανατολισμό ανάλογα με τις απαιτήσεις ηλιασμού, φωτισμού και αερισμού (ποσοστό, τύπος και εμβαδόν διαφανών επιφανειών ανά προσανατολισμό)<br />\r\n		 </li>\r\n	<li>\r\n		Χωροθέτηση των λειτουργιών ανάλογα με τη χρήση και τις απαιτήσεις άνεσης και ποιότητας εσωτερικού περιβάλλοντος (θερμικές, φυσικού αερισμού και φωτισμού)<br />\r\n		 </li>\r\n	<li>\r\n		περιγραφή λειτουργίας των παθητικών συστημάτων για τη χειμερινή και θερινή περίοδο: υπολογισμός επιφάνειας παθητικών ηλιακών συστημάτων άμεσου και έμμεσου κέρδους (κατακόρυφης / κεκλιμένης / οριζόντιας επιφάνειας), για τα συστήματα με μέγιστη απόκλιση έως 30ο από το νότο, καθώς και του ποσοστού αυτής επί της αντίστοιχης συνολικήςεπιφάνειας της όψης<br />\r\n		 </li>\r\n	<li>\r\n		περιγραφή των συστημάτων ηλιοπροστασίας του κτιρίου ανά προσανατολισμό: διαστάσεις και υλικά κατασκευής, τύπος (σταθερά / κινητά, οριζόντια / κατακόρυφα, συμπαγή / διάτρητα) και ένδειξη του προκύπτοντος ποσοστού σκίασης για την 21<sup>η</sup> Δεκεμβρίου  (χειμερινό ηλιοστάσιο: μικρότερη διάρκεια ημέρας και χαμηλότερηθέση ήλιου) και την 21<sup>η</sup>  Ιουνίου, (θερινό ηλιοστάσιο: μεγαλύτερη διάρκεια ημέρας  και υψηλότερη θέση  ήλιου).<br />\r\n		 </li>\r\n	<li>\r\n		γενική περιγραφή των τεχνικών εκμετάλλευσης του φυσικού φωτισμού.<br />\r\n		 </li>\r\n	<li>\r\n		σχεδιαστική απεικόνιση με κατασκευαστικές λεπτομέρειες της θερμομονωτικής στρώσης, των παθητικών συστημάτων και των συστημάτων ηλιοπροστασίας στα αρχιτεκτονικά σχέδια του κτιρίου (κατόψεις, όψεις, τομές).</li>\r\n</ol>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	3.1.Χωροθέτηση κτιρίου στο οικόπεδο</h3>\r\n<p>\r\n	Όπως αναφέρθηκε, το κτίριο έχει ανεγερθεί <span style="background-color:#ffa07a;">{SXEDIOY1}</span> σχεδίου ιστού της περιοχής <span style="background-color:#ffa07a;">{PLACE1}</span> επιτρέποντας ουσιαστικά την βέλτιστη εφαρμογή των βασικών αρχών της βιοκλιματικής αρχιτεκτονικής. Ο σχεδιασμός και η διαμόρφωση του ισογείου θα γίνει με τέτοιο τρόπο ούτως ώστε να γίνει δυνατή η εκμετάλλευση των βασικών κλιματικών παραμέτρων.</p>\r\n<h3>\r\n	3.2. Χωροθέτηση λειτουργιών στο κτίριο</h3>\r\n<p>\r\n	Ο εσωτερικός σχεδιασμός και οι διαμόρφωση των χώρων στο κτίριο, έγιναν με γνώμονα τη μέγιστη εκμετάλλευση ή την αποφυγή της ηλιακής ακτινοβολίας ανάλογα με την εποχή. Οι κύριοι χώροι θα τοποθετηθούν στο νότιο προσανατολισμό, ενώ στον ανατολικό θα τοποθετηθούν οι κουζίνες ούτως ώστε κατά τους χειμερινούς μήνες να γίνει δυνατή η αξιοποίηση της ηλιακής ακτινοβολίας τις πρωινές ώρες, ενώ κατά τους θερινούς μήνες να είναι ευχάριστη η χρήση των χώρων προτού η εξωτερική θερμοκρασία να ανέβει αισθητά. Τα δωμάτια θα τοποθετηθούν στους δυτικούς προσανατολισμούς ούτως ώστε να είναι δυνατή η χρήση του φυσικού δροσισμού ακόμη και κατά τις πρώτες πρωινές ώρες κατά τη θερινή περίοδο.</p>\r\n<h3>\r\n	3.3. Ηλιοπροστασία ανοιγμάτων</h3>\r\n<p>\r\n	Ως μέσο ηλιοπροστασίας των ανοιγμάτων επιλέχθηκαν οι τέντες. Σε συνδυασμό με την κινητή ηλιοπροστασία, η οποία όμως δεν λαμβάνεται υπόψη κατά τους υπολογισμούς της ενεργειακής κατανάλωσης του κτιρίου, εκτιμάται ότι προσφέρουν επαρκή προστασία.</p>\r\n<h3>\r\n	3.4. Φυσικός φωτισμός</h3>\r\n<p>\r\n	Σε όλους τους κύριους χώρους των διαμερισμάτων θα τοποθετηθούν ανοίγματα τα οποία θα προσφέρουν επαρκή φυσικό φωτισμό.<span style="background-color:#ffa07a;">{NEWPAGE}</span></p>\r\n<h3>\r\n	3.5.Φυσικός δροσισμός</h3>\r\n<p>\r\n	Εκτιμάται ότι τα ανοίγματα τα οποία προβλέπονται, θα προσφέρουν επαρκή φυσικό δροσισμό.</p>\r\n<h3>\r\n	3.6. Παθητικά ηλιακά συστήματα κτιρίου</h3>\r\n<p>\r\n	Το παθητικό σύστημα που επιλέχθηκε να ενσωματωθεί στο σχεδιασμό του κτιρίου είναι αυτό του άμεσου κέρδους. Όπως φαίνεται και στα σχέδια σκιασμού των ανοιγμάτων, κατά τη διάρκεια του χειμώνα υπάρχει επαρκής ηλιασμός ενώ κατά την περίοδο του θέρους η άμεση ηλιακή ακτινοβολία μειώνεται στο ελάχιστο.<br />\r\n	Η επαρκής ποσότητα ανοιγμάτων στη νότια όψη συνδυάζεται με βαριά υλικά υψηλής θερμοχωρητικότητας και με ισχυρή θερμομόνωση, ούτως ώστε το κτίριο να μπορεί να λειτουργήσει ως συλλέκτης, αποθήκη και παγίδα ηλιακής ενέργειας.</p>\r\n<h3>\r\n	3.7. Διαμόρφωση του περιβάλλοντα χώρου για τη βελτίωση του μικροκλίματος</h3>\r\n<p>\r\n	Λόγω της θέσης του οικοπέδου, θα γίνει φύτευση χαμηλών δένδρων. Επί πλέον, θα επιλεγούν και χαμηλές πόες και χαμηλά φυτά με μικρές απαιτήσεις σε νερό, οι οποίες θα λειτουργήσουν βελτιωτικά στο μικροκλίμα της περιοχής<br />\r\n	 </p>\r\n');
INSERT INTO `teyxos_template` (`id`, `text`) VALUES
(4, '<h2>\r\n	4. ΕΛΕΓΧΟΣ ΘΕΡΜΟΜΟΝΩΤΙΚΗΣ ΕΠΑΡΚΕΙΑΣ ΔΟΜΙΚΩΝ ΣΤΟΙΧΕΙΩΝ ΚΑΙ ΚΤΙΡΙΟΥ</h2>\r\n<p>\r\n	Σύμφωνα με την Κ.Εν.Α.Κ. όλα τα δομικά στοιχεία ενός νέου ή ριζικά ανακαινιζόμενου κτιρίου οφείλουν να πληρούν  τους περιορισμούς θερμομόνωσης του πίνακα 4.1.</p>\r\n<table border="1" cellpadding="0" cellspacing="0" style="width: 100%;">\r\n	<tbody>\r\n		<tr>\r\n			<td style="background-color: rgb(153, 255, 153); width: 50%;">\r\n				<strong>Δομικό στοιχείο</strong></td>\r\n			<td style="background-color: rgb(153, 255, 153); width: 10%; text-align: center;">\r\n				<strong>Σύμβολο</strong></td>\r\n			<td style="background-color: rgb(153, 255, 153); width: 10%; text-align: center;">\r\n				<strong>Ζώνη Α</strong></td>\r\n			<td style="background-color: rgb(153, 255, 153); width: 10%; text-align: center;">\r\n				<strong>Ζώνη Β</strong></td>\r\n			<td style="background-color: rgb(153, 255, 153); width: 10%; text-align: center;">\r\n				<strong>Ζώνη Γ</strong></td>\r\n			<td style="background-color: rgb(153, 255, 153); width: 10%; text-align: center;">\r\n				<strong>Ζώνη Δ</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Εξωτερική οριζόντια ή κεκλιμένη επιφάνεια σε επαφή με τον εξωτερικό αέρα (οροφές)</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Ur</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,50</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,45</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,40</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,35</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Εξωτερικοί τοίχοι σε επαφή με τον εξωτερικό αέρα</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Ut</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,60</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,50</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,45</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,40</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Δάπεδα  σε  επαφή  με  τον  εξωτερικό  αέρα (πιλοτές)</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Ufa</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,50</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,45</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,40</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,35</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Εξωτερικοί τοίχοι σε επαφή με μη θερμαινόμενους χώρους</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Utu</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,50</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,00</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,80</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,70</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Εξωτερικοί τοίχοι σε επαφή με το έδαφος</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Utb</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,50</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,00</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,80</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,70</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Δάπεδα σε επαφή με κλειστούς μη θερμαινόμενους χώρους</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Ufu</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,20</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,90</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,75</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,70</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Δάπεδα σε επαφή με το έδαφος</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Ufb</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,20</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,90</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,75</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				0,70</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Κουφώματα ανοιγμάτων</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Uw</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				3,20</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				3,00</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				2,80</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				2,60</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 50%;">\r\n				Γυάλινες προσόψεις κτιρίων μη ανοιγόμενες ή μερικώς ανοιγόμενες</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				Ugf</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				2,20</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				2,00</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,80</td>\r\n			<td style="width: 10%; text-align: center; vertical-align: middle;">\r\n				1,80</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	<strong>Πίνακας 4.1.</strong> Μέγιστες επιτρεπόμενες τιμές του συντελεστή θερμοπερατότητας διαφόρων  δομικών στοιχείων ανά κλιματική ζώνη.</p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	Ταυτόχρονα  η  τιμή  του  μέσου  συντελεστή  θερμοπερατότητας  του  εξεταζόμενου   κτιρίου  δεν πρέπει να ξεπερνάει τα όρια του πίνακα 4.2.</p>\r\n<table border="1" cellpadding="0" cellspacing="0" style="width: 100%;">\r\n	<tbody>\r\n		<tr>\r\n			<td style="text-align: center; background-color: rgb(153, 255, 153);">\r\n				<strong>A/V</strong></td>\r\n			<td style="text-align: center; background-color: rgb(153, 255, 153);">\r\n				<strong>Ζώνη Α</strong></td>\r\n			<td style="text-align: center; background-color: rgb(153, 255, 153);">\r\n				<strong>Ζώνη Β</strong></td>\r\n			<td style="text-align: center; background-color: rgb(153, 255, 153);">\r\n				<strong>Ζώνη Γ</strong></td>\r\n			<td style="text-align: center; background-color: rgb(153, 255, 153);">\r\n				<strong>Ζώνη Δ </strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,2</td>\r\n			<td style="text-align: center;">\r\n				1,26</td>\r\n			<td style="text-align: center;">\r\n				1,14</td>\r\n			<td style="text-align: center;">\r\n				1,05</td>\r\n			<td style="text-align: center;">\r\n				0,96 </td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,3</td>\r\n			<td style="text-align: center;">\r\n				1,20</td>\r\n			<td style="text-align: center;">\r\n				1,09</td>\r\n			<td style="text-align: center;">\r\n				1,00</td>\r\n			<td style="text-align: center;">\r\n				0,92</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,4</td>\r\n			<td style="text-align: center;">\r\n				1,15</td>\r\n			<td style="text-align: center;">\r\n				1,03</td>\r\n			<td style="text-align: center;">\r\n				0,95</td>\r\n			<td style="text-align: center;">\r\n				0,87</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,5</td>\r\n			<td style="text-align: center;">\r\n				1,09</td>\r\n			<td style="text-align: center;">\r\n				0,98</td>\r\n			<td style="text-align: center;">\r\n				0,90</td>\r\n			<td style="text-align: center;">\r\n				0,83</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,6</td>\r\n			<td style="text-align: center;">\r\n				1,03</td>\r\n			<td style="text-align: center;">\r\n				0,93</td>\r\n			<td style="text-align: center;">\r\n				0,86</td>\r\n			<td style="text-align: center;">\r\n				0,78</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,7</td>\r\n			<td style="text-align: center;">\r\n				0,98</td>\r\n			<td style="text-align: center;">\r\n				0,88</td>\r\n			<td style="text-align: center;">\r\n				0,81</td>\r\n			<td style="text-align: center;">\r\n				0,73</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,8</td>\r\n			<td style="text-align: center;">\r\n				0,92</td>\r\n			<td style="text-align: center;">\r\n				0,83</td>\r\n			<td style="text-align: center;">\r\n				0,76</td>\r\n			<td style="text-align: center;">\r\n				0,69</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				0,9</td>\r\n			<td style="text-align: center;">\r\n				0,86</td>\r\n			<td style="text-align: center;">\r\n				0,78</td>\r\n			<td style="text-align: center;">\r\n				0,71</td>\r\n			<td style="text-align: center;">\r\n				0,64</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center;">\r\n				1,0</td>\r\n			<td style="text-align: center;">\r\n				0,81</td>\r\n			<td style="text-align: center;">\r\n				0,73</td>\r\n			<td style="text-align: center;">\r\n				0,66</td>\r\n			<td style="text-align: center;">\r\n				0,60</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	<strong>Πίνακας 4.2.</strong> Μέγιστες επιτρεπόμενες τιμές του μέσου συντελεστή θερμοπερατότητας  κτιρίου, ανά κλιματική ζώνη συναρτήσει του λόγου της περιβάλλουσας επιφάνειας του κτιρίου προς  τον όγκο του.<br />\r\n	 </p>\r\n<p>\r\n	Ο έλεγχος θερμομονωτικής επάρκειας πραγματοποιείται σε δύο στάδια:</p>\r\n<ol>\r\n	<li>\r\n		Υπολογίζεται ο συντελεστής θερμοπερατότητας U όλων των δομικών στοιχείων και ελέγχεται  η συμμόρφωση του στα όρια των απαιτήσεων του πίνακα 4.1.</li>\r\n	<li>\r\n		Υπολογίζεται  ο  μέσος  συντελεστής  θερμοπερατότητας  του  κτιρίου  Um  και  ελέγχεται   η συμμόρφωση του στα όρια των απαιτήσεων του πίνακα 4.2.</li>\r\n</ol>\r\n<h3>\r\n	1) Έλεγχος θερμομονωτικής επάρκειας δομικού στοιχείου</h3>\r\n<p>\r\n	Ο υπολογισμός τόσο των συντελεστών θερμοπερατότητας U των δομικών στοιχείων όσο και του  μέσου συντελεστή θερμοπερατότητας Um  του κτιρίου, γίνεται βάσει της Τ.Ο.Τ.Ε.Ε. 20701-2/2010.  Η γενική σχέση υπολογισμού του συντελεστή θερμοπερατότητας  αδιαφανών δομικών στοιχείων είναι:</p>\r\n<p style="text-align: center;">\r\n	<img alt="" src="http://localhost/kenakv2/includes/filemanager/userfiles/adiafani.jpg" style="width: 300px; height: 78px;" /></p>\r\n<p>\r\n	όπου:</p>\r\n<p>\r\n	<strong>d<sub>j</sub> </strong> το πάχος της ομογενούς και ισότροπης στρώσης δομικού υλικού j<br />\r\n	<strong>λ<sub>j</sub> </strong>ο συντελεστής θερμικής αγωγιμότητας του ομογενούς και ισότροπου υλικού j,<br />\r\n	<strong>R<sub>i</sub> </strong>και R<sub>a</sub> οι αντιστάσεις θερμικής μετάβασης εκατέρωθεν του δομικού στοιχείου και<br />\r\n	<strong>R<sub>δ</sub></strong>  η θερμική αντίσταση κλειστού διάκενου αέρα.</p>\r\n<p>\r\n	Αντίστοιχα ο συντελεστής θερμοπερατότητας διαφανούς δομικού στοιχείου U<sub>w</sub> υπολογίζεται από τη σχέση:</p>\r\n<p style="text-align: center;">\r\n	 <img alt="" src="http://localhost/kenakv2/includes/filemanager/userfiles/diafani.jpg" style="width: 334px; height: 75px;" /></p>\r\n<p>\r\n	όπου:</p>\r\n<p>\r\n	<strong>U<sub>f</sub></strong>  ο συντελεστής θερμοπερατότητας πλαισίου του κουφώματος,<br />\r\n	<strong>U<sub>g</sub></strong>  ο συντελεστής θερμοπερατότητας του υαλοπίνακα του κουφώματος,<br />\r\n	<strong>Α<sub>f </sub></strong> το εμβαδό επιφάνειας του πλαισίου του κουφώματος,<br />\r\n	<strong>Α<sub>g</sub></strong>  το εμβαδό επιφάνειας του υαλοπίνακα του κουφώματος,<br />\r\n	<strong>l<sub>g</sub> </strong> το μήκος της θερμογέφυρας του υαλοπίνακα του κουφώματος και<br />\r\n	<strong>Ψ<sub>g</sub></strong>  ο συντελεστής γραμμικής θερμοπερατότητας του υαλοπίνακα του κουφώματος.</p>\r\n<p>\r\n	Σε κάθε περίπτωση πρέπει τόσο για τα διαφανή όσο και για τα αδιαφανή δομικά στοιχεία να ισχύει</p>\r\n<p style="text-align: center;">\r\n	<strong>U ≤ U<sub>δ.σ,max</sub></strong>      [4.3]</p>\r\n<p>\r\n	όπου:</p>\r\n<p>\r\n	<strong>U</strong> ο συντελεστής θερμικής διαπερατότητας δομικού στοιχείου όπως υπολογίστηκε βάση των σχέσεων (4.1) ή (4.2) και<br />\r\n	<strong>U<sub>δ.σ,max</sub></strong> η μέγιστη επιτρεπόμενη τιμή για το δομικό στοιχείο (πίνακας 4.1).</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	2) Έλεγχος θερμομονωτικής επάρκειας κτιρίου</h3>\r\n<p>\r\n	Εφόσον κάθε δομικό στοιχείο καλύπτει τις απαιτήσεις του πίνακα 4.1, απαιτείται και το κτίριο  στο σύνολό του να παρουσιάζει ένα ελάχιστο βαθμό θερμικής προστασίας. Ο υπολογισμός του μέσου συντελεστή  θερμοπερατότητας του κτιρίου δίνεται από τη σχέση:</p>\r\n<p style="text-align: center;">\r\n	<img alt="" src="http://localhost/kenakv2/includes/filemanager/userfiles/mesos.jpg" style="width: 469px; height: 97px;" /></p>\r\n<p>\r\n	όπου:</p>\r\n<p>\r\n	<strong>Α<sub>j</sub></strong>  το εμβαδό δομικού στοιχείου j,<br />\r\n	<strong>U<sub>j</sub></strong>  o συντελεστής θερμοπερατότητας του δομικού στοιχείου j,<br />\r\n	<strong>Ψ<sub>i</sub></strong>  ο συντελεστής γραμμικής θερμοπερατότητας της θερμογέφυρας i,<br />\r\n	<strong>l<sub>i</sub></strong>    το μήκος της θερμογέφυρας i και<br />\r\n	<strong>b</strong> μειωτικός συντελεστής.</p>\r\n<p>\r\n	Σε κάθε περίπτωση πρέπει:</p>\r\n<p style="text-align: center;">\r\n	<strong>U<sub>m</sub> ≤ U<sub>m,max</sub></strong>     [4.5]</p>\r\n<p>\r\n	Όπου <strong>U<sub>m,max</sub></strong> είναι ο μέγιστος επιτρεπόμενος συντελεστής  θερμοπερατότητας του κτιρίου και δίνεται στον πίνακα 4.1.</p>\r\n<p>\r\n	Σε περίπτωση που Um > Um,max ο μελετητής είναι υποχρεωμένος να ακολουθήσει μία  εκ των τριών παρακάτω επιλογών ή συνδυασμό τους και να αρχίσει εκ νέου τον υπολογισμό:</p>\r\n<ol>\r\n	<li>\r\n		να βελτιώσει την θερμική προστασία των αδιαφανών δομικών στοιχείων,</li>\r\n	<li>\r\n		να βελτιώσει την θερμική προστασία των διαφανών δομικών στοιχείων,</li>\r\n	<li>\r\n		να  μειώσει την δημιουργία θερμογεφυρών στο κτιριακό  κέλυφος, τροποποιώντας  τον σχεδιασμό των δομικών στοιχείων στα οποία οφείλονται αυτές.</li>\r\n</ol>\r\n<p>\r\n	Βάσει της Τ.Ο.Τ.Ε.Ε. 20701-2/2010 «Θερμοφυσικές ιδιότητες δομικών υλικών και  έλεγχος θερμομονωτικής επάρκειας των κτιρίων», για τον υπολογισμό των θερμογεφυρών, ο μελετητής  έχει δύο επιλογές:</p>\r\n<ol>\r\n	<li>\r\n		να επακολουθήσει την απλουστευμένη μέθοδο με χρήση του πίνακα 15 της  Τ.Ο.Τ.Ε.Ε. 20701-2/2010 ,</li>\r\n	<li>\r\n		να κάνει αναλυτικά τους υπολογισμούς με χρήση των πινάκων 16α έως και  16λ της Τ.Ο.Τ.Ε.Ε.20701-2/2010.</li>\r\n</ol>\r\n<p>\r\n	O μειωτικός συντελεστή b υπολογίζεται με χρήση της σχέσης 2.21 της  Τ.Ο.Τ.Ε.Ε. 20701-2/2010.<br />\r\n	Εναλλακτικά, και για λόγους απλοποίησης,  μπορεί να θεωρηθεί  ίσος με 0,5.<br />\r\n	<strong>Στην παρούσα μελέτη ακολουθείται  η απλουστευμένη μέθοδος υπολογισμού των  θερμογεφυρών και ο μειωτικός συντελεστής b θεωρείται ίσος με 0,5.</strong></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	4.1. Γενικά στοιχεία κτιριακού κελύφους.</h3>\r\n<p>\r\n	Το κτίριο ανήκει στην <span style="background-color:#ffa07a;">{ZWNI}</span>  κλιματική ζώνη.</p>\r\n<p>\r\n	Κάθε δομικό στοιχείο πρέπει να έχει συντελεστή θερμοπερατότητας μικρότερο από αυτούς που δίνονται  στον πίνακα 4.1 για την κλιματική ζώνη αυτή.</p>\r\n<p>\r\n	Η είσοδος <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span> και τα κλιμακοστάσια θεωρούνται θερμαινόμενοι χώροι,  οπότε οφείλουν να είναι θερμομονωμένοι. Σε κάτοψη δίδεται σε τομή το ισόγειο ως ο θερμαινόμενος χώρος του κτιρίου.</p>\r\n<p>\r\n	Ο φέρων οργανισμός του κτιρίου φέρει θερμομόνωση εξωτερικά, ενώ οι  τοιχοποιίες πλήρωσης έχουν  θερμομόνωση  στον  πυρήνα.  Το δάπεδο του ισογείου, θα  θερμομονωθεί στην κάτω παρειά του. Η συλλογή των γεωμετρικών δεδομένων και οι υπολογισμοί  των θερμικών χαρακτηριστικών των επιφανειών του κτιρίου γίνεται έχοντας  υπόψη τα εξής:</p>\r\n<ol>\r\n	<li>\r\n		για  τον υπολογισμό της ενεργειακής κατανάλωσης και   κατ’ επέκταση της ενεργειακής απόδοσης του κτιρίου είναι απαραίτητα όχι μόνο τα  θερμικά και γεωμετρικά χαρακτηριστικά των θερμαινόμενων χώρων, αλλά και αυτά των μη  θερμαινόμενων που είναι σε επαφή με τους θερμαινόμενους,<br />\r\n		 </li>\r\n	<li>\r\n		τα δομικά στοιχεία του κτιρίου που γειτνιάζουν με αλλά  θερμαινόμενα κτίρια, κατά τον έλεγχο θερμικής επάρκειας του κτιρίου θεωρείται  ότι έρχονται σε επαφή με το εξωτερικό περιβάλλον (ως να μην υπάρχουν τα γειτονικά  κτήρια), ενώ  για  τον υπολογισμό  της  ενεργειακής απόδοσης  θεωρούνται αδιαβατικά,<br />\r\n		 </li>\r\n	<li>\r\n		τα δομικά στοιχεία θερμικής ζώνης του κτιρίου που γειτνιάζουν  με άλλη θερμική ζώνη του ίδιου κτιρίου θεωρούνται αδιαβατικά,<br />\r\n		 </li>\r\n	<li>\r\n		οι αδιαφανείς και οι διαφανείς επιφάνειες έχουν ηλιακά κέρδη τα οποία  εξαρτώνται από τον προσανατολισμό και τον σκιασμό τους,<br />\r\n		 </li>\r\n	<li>\r\n		σύμφωνα με την Τ.Ο.Τ.Ε.Ε. 20701-1/2010 για λόγους απλοποίησης,  για τον υπολογισμό της ενεργειακής απόδοσης κτιρίων, για κατακόρυφα δομικά  αδιαφανή στοιχεία με συντελεστή θερμοπερατότητας  μικρότερο  από  0,60  W/(m2.K),  ο συντελεστής σκίασης δύναται να θεωρηθεί ίσος με 0,9.</li>\r\n</ol>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	4.2. Έλεγχος θερμομονωτικής επάρκειας αδιαφανών δομικών στοιχείων</h3>\r\n<p>\r\n	Στον παρακάτω πίνακα δίνονται συνοπτικά οι συντελεστές θερμοπερατότητας των δομικών στοιχείων των θερμαινόμενων και των   μη θερμαινόμενων χώρων του κτιρίου, οι οποίοι πληρούν τις ελάχιστες απαιτήσεις του Κ.ΕΝ.Α.Κ. Στο Τεύχος Υπολογισμών που συνοδεύει την παρούσα μελέτη δίνονται αναλυτικά οι υπολογισμοί των συντελεστών θερμοπερατότητας ενώ στους πίνακες των δομικών στοιχείων δίνονται οι συντελεστές αυτοί.<span style="background-color: rgb(255, 160, 122); ">{NEWPAGE}</span></p>\r\n<p style="text-align: center;">\r\n	<span style="background-color:#ffa07a;">{PIN43}</span></p>\r\n<p>\r\n	Πίνακας 4.3- Συντελεστής θερμοπερατότητας των δομικών στοιχείων των θερμαινόμενων και των μη θερμαινόμενων  χώρων του κτιρίου.</p>\r\n<p>\r\n	Με βάση τις Τ.Ο.Τ.Ε.Ε. 20701-1/2010 και Τ.Ο.Τ.Ε.Ε. 20701-2/2010, οι συντελεστές θερμοπερατότητας δομικών στοιχείων  που υπεισέρχονται στον υπολογισμό του μέσου συντελεστή θερμοπερατότητας του κτιρίου και στον υπολογισμό κατανάλωσης ενέργειας,  είναι οι ισοδύναμοι συντελεστές θερμοπερατότητας U΄ και όχι αυτοί που δίνονται στον πίνακα 4.2. Ο αναλυτικός υπολογισμός τους γίνεται  βάσει της μεθοδολογίας  που  αναπτύσσεται  στην  ενότητα  2.1.6 της Τ.Ο.Τ.Ε.Ε. 20701-2/2010 και δίνεται αναλυτικά στο Τεύχος Υπολογισμών  που συνοδεύει την παρούσα μελέτη. Στον πίνακα 4.4 δίνονται συνοπτικά οι ισοδύναμοι συντελεστές U΄ των δομικών  στοιχείων σε επαφή με το έδαφος.</p>\r\n<p style="text-align: center;">\r\n	<span style="background-color:#ffa07a;">{PIN44}</span></p>\r\n<p>\r\n	Πίνακας 4.4- Ισοδύναμοι συντελεστές θερμοπερατότητας των δομικών στοιχείων σε επαφή με το έδαφος  των θερμαινόμενων  και των μη θερμαινόμενων χώρων του κτιρίου</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	4.3. Έλεγχος θερμομονωτικής επάρκειας διαφανών δομικών στοιχείων</h3>\r\n<p>\r\n	Ο όροφος του κτιρίου θα λειτουργήσει ως τμήμα από τη <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span>. Σύμφωνα με τον Κ.Εν.Α.Κ., τα κουφώματα που θα  τοποθετηθούν οφείλουν να έχουν συντελεστή θερμοπερατότητας U ≤ <strong><span style="background-color:#ffa07a;">{UKOYFMAX}</span></strong> W/(m<sup>2</sup>·K).</p>\r\n<p>\r\n	Για τα κουφώματα του ισογείου επιλέχθηκε πλαίσιο: <strong><span style="background-color:#ffa07a;">{PLAISIO}</span></strong>, με μέσο συντελεστή  θερμοπερατότητας  Uf = <strong><span style="background-color:#ffa07a;">{UKOYF}</span></strong> W/(m<sup>2</sup>·K)  όπως  προκύπτει  από  τον σχετικό αναλυτικό υπολογισμό με μέσο πλάτος πλαισίου <strong><span style="background-color:#ffa07a;">{PLATOS}</span></strong> cm. Οι υαλοπίνακες θα είναι: <strong><span style="background-color:#ffa07a;">{PANE}</span></strong>. Ο συντελεστής θερμοπερατότητας του  υαλοπίνακα που θα χρησιμοποιηθεί θα είναι μέσου U<sub>g</sub>=<strong><span style="background-color:#ffa07a;">{UPANE}</span></strong> W/(m<sup>2</sup>·K) όπως προκύπτει από τον σχετικό πίνακα υλικών της ΤΟΤΕΕ.  Ο υπολογισμός του U των κουφωμάτων έγινε βάσει της σχέσης 4.2 και της Τ.Ο.Τ.Ε.Ε. 20701-2/2010. Οι υπολογισμοί αυτοί δίνονται  αναλυτικά στο Τεύχος Υπολογισμών που συνοδεύει την παρούσα μελέτη. Στον σχετικό πίνακα  δίνονται αναλυτικά οι συντελεστές θερμοπερατότητας  των κουφωμάτων του ισογείου . Όπως φαίνεται στους πίνακες, οι τιμές θερμοπερατότητας των κουφωμάτων καλύπτουν  τις ελάχιστες απαιτήσεις.</p>\r\n<p>\r\n	<span style="background-color:#ffa07a;">{PINKOYF}</span></p>\r\n<p>\r\n	<span style="background-color:#ffa07a;">{NEWPAGE}</span></p>\r\n<h3>\r\n	4.4. Έλεγχος θερμομονωτικής επάρκειας</h3>\r\n<p>\r\n	Για τον έλεγχο της θερμομονωτικής επάρκειας του κτιρίου είναι απαραίτητος ο υπολογισμός του λόγου της εξωτερικής  περιβάλλουσας επιφάνειας των θερμαινόμενων τμημάτων του κτιρίου προς τον όγκο τους. Στο Τεύχος Υπολογισμών δίνεται αναλυτικά ο τρόπος  υπολογισμού του λόγου Α/V.</p>\r\n<p>\r\n	<span style="background-color:#ffa07a;">{PINEPAR}</span></p>\r\n<p style="text-align: left; ">\r\n	 </p>\r\n<h3>\r\n	4.4.1. Κατασκευαστικές Λύσεις Που Υιοθετήθηκαν Για Τη Μείωση Των Θερμικών  Απωλειών Λόγω Θερμογεφυρών</h3>\r\n<p>\r\n	Η τοποθέτηση των κουφωμάτων είναι κεντρική-ισομερής. Για την μείωση των απωλειών από τις θερμογέφυρες  που δημιουργούνται στους λαμπάδες, στο ανωκάσι και το κατωκάσι, υπάρχει συνέχεια της θερμομόνωσης (πάχους 2cm) κάθετα στους  λαμπάδες, στο ανωκάσι και το κατωκάσι των κουφωμάτων του ισογείου.</p>\r\n<p>\r\n	 </p>\r\n');
INSERT INTO `teyxos_template` (`id`, `text`) VALUES
(5, '<h2 style="text-align: left;">\r\n	5. ΤΕΚΜΗΡΙΩΣΗ ΕΛΑΧΙΣΤΩΝ ΠΡΟΔΙΑΓΡΑΦΩΝ ΚΑΙ ΣΧΕΔΙΑΣΜΟΥ ΤΩΝ ΗΛΕΚΤΡΟΜΗΧΑΝΟΛΟΓΙΚΩΝ ΣΥΣΤΗΜΑΤΩΝ ΤΟΥ ΚΤΙΡΙΟΥ</h2>\r\n<p>\r\n	Σύμφωνα με το άρθρο 8 του Κ.Εν.Α.Κ., τα νέα και ριζικά ανακαινιζόμενα κτίρια, πρέπει να πληρούν ορισμένες  ελάχιστες προδιαγραφές όσον αφορά τις ηλεκτρομηχανολογικές εγκαταστάσεις τους, όπως:</p>\r\n<ul>\r\n	<li>\r\n		Όπου τοποθετούνται κεντρικές κλιματιστικές μονάδες (ΚΚΜ) ή μονάδες παροχής νωπού αέρα ή μονάδες εξαερισμού και  όσες από αυτές λειτουργούν με νωπό αέρα > 60% της παροχής τους, πρέπει να διαθέτουν σύστημα ανάκτησης θερμότητας με απόδοση  τουλάχιστον 50%.<br />\r\n		 </li>\r\n	<li>\r\n		Όλα  τα  δίκτυα  διανομής  (νερού ή άλλου  μέσου)  των  συστημάτων  θέρμανσης,  ψύξης - κλιματισμού και  ΖΝΧ, πρέπει να διαθέτουν την ελάχιστη θερμομόνωση που καθορίζεται στην Τ.Ο.Τ.Ε.Ε. 20701-1/2010. Ιδιαίτερα τα δίκτυα που  διέρχονται από εξωτερικούς χώρους θα διαθέτουν κατ ελάχιστον θερμομόνωση πάχους 19mm για θέρμανση-ψύξη-κλιματισμό και 13mm  για ΖΝΧ, με αγωγιμότητα θερμομονωτικού υλικού λ=0,040 W/(m·K) στους 20<sup>ο</sup>C (ή ισοδύναμα πάχη άλλου πιστοποιημένου  θερμομονωτικού υλικού).<br />\r\n		 </li>\r\n	<li>\r\n		Οι αεραγωγοί διανομής κλιματιζόμενου αέρα (προσαγωγής και ανακυκλοφορίας) που διέρχονται από εξωτερικούς  χώρους πρέπει να διαθέτουν θερμομόνωση με αγωγιμότητα θερμομονωτικού υλικού λ=0,040 W/(m.K) στους 20<sup>ο</sup>C, και ελάχιστο πάχος 40mm,  ενώ για διέλευση σε εσωτερικούς χώρους το αντίστοιχο πάχος είναι 30mm (ή ισοδύναμα πάχη άλλων πιστοποιημένων  θερμομονωτικών υλικών).<br />\r\n		 </li>\r\n	<li>\r\n		Τα δίκτυα διανομής θερμού και ψυχρού μέσου θα διαθέτουν σύστημα αντιστάθμισης της θερμοκρασίας προσαγωγής  σε μερικά φορτία, ή άλλο πιστοποιημένο ισοδύναμο σύστημα.<br />\r\n		 </li>\r\n	<li>\r\n		Σε μεγάλα δίκτυα ανακυκλοφορίας ΖΝΧ ανά κλάδους, θα χρησιμοποιούνται  κυκλοφορητές με ρύθμιση  στροφών ανάλογα με τη ζήτησης σε ΖΝΧ.<br />\r\n		 </li>\r\n	<li>\r\n		Σε όλα τα νέα ή ριζικά ανακαινιζόμενα κτίρια είναι υποχρεωτική η κάλυψη τουλάχιστον του 60% των αναγκών  σε ΖΝΧ από ηλιοθερμικά συστήματα. Η υποχρέωση αυτή δεν ισχύει για τις εξαιρέσεις που αναφέρονται στο άρθρο 11 του ν. 3661/08,  καθώς και όταν οι ανάγκες σε ΖΝΧ καλύπτονται από άλλα αποκεντρωμένα συστήματα παροχής ενέργειας που βασίζονται σε ΑΠΕ,  ΣΗΘ,   συστήματα  τηλεθέρμανσης  σε  κλίμακα  περιοχής  ή  οικοδομικού  τετραγώνου, καθώς και αντλιών θερμότητας των οποίων ο εποχιακός  βαθμός απόδοσης (SPF) είναι μεγαλύτερος  από  (1,15 x 1/η),  όπου  «η»  είναι  ο  λόγος  της  συνολικής  ακαθάριστης παραγωγής  ηλεκτρικής ενέργειας προς την κατανάλωση πρωτογενούς ενέργειας για την παραγωγή ηλεκτρικής ενέργειας σύμφωνα με την Κοινοτική  Οδηγία 2009/28/ΕΚ. Μέχρι να καθορισθεί νομοθετικά η τιμή του η, ο SPF πρέπει να είναι μεγαλύτερος από 3,3.<br />\r\n		 </li>\r\n	<li>\r\n		Τα συστήματα γενικού φωτισμού στα κτίρια του τριτογενή τομέα πρέπει να έχουν ελάχιστη ενεργειακή απόδοση 55 lumen/W.  Για επιφάνεια μεγαλύτερη από 15m<sup>2</sup> ο τεχνητός φωτισμός ελέγχεται με χωριστούς διακόπτες. Στους χώρους με φυσικό φωτισμό εξασφαλίζεται  η δυνατότητα σβέσης τουλάχιστον του 50% των λαμπτήρων που βρίσκονται εντός αυτών.<br />\r\n		 </li>\r\n	<li>\r\n		Σε κτίρια με πολλές ιδιοκτησίες και κεντρικά συστήματα, επιβάλλεται αυτονομία θέρμανσης, ψύξης, καθώς και ΖΝΧ  (όπου εφαρμόζεται κεντρική παραγωγή/διανομή) και εφαρμόζεται κατανομή δαπανών με θερμιδομέτρηση.<br />\r\n		 </li>\r\n	<li>\r\n		Σε όλα τα κτίρια απαιτείται θερμοστατικός έλεγχος της θερμοκρασίας εσωτερικού χώρου τουλάχιστον ανά  ελεγχόμενη θερμική ζώνη κτιρίου.<br />\r\n		 </li>\r\n	<li>\r\n		Σε όλα τα κτίρια του τριτογενή τομέα επιβάλλεται η εγκατάσταση κατάλληλου εξοπλισμού αντιστάθμισης της άεργης ισχύος των ηλεκτρικών  τους καταναλώσεων, για την αύξηση του συντελεστή ισχύος τους (συνφ) σε επίπεδο κατ’ ελάχιστο 0,95.<br />\r\n		 </li>\r\n	<li>\r\n		Αδυναμία εφαρμογής των ανωτέρω απαιτεί επαρκή τεχνική τεκμηρίωση σύμφωνα με την  ισχύουσα νομοθεσία.<br />\r\n		 </li>\r\n	<li>\r\n		Το υπό μελέτη κτίριο έχει χρήσεις, <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span>,  εξετάζονται ανεξάρτητα σε ότι αφορά την ενεργειακή τους κατάταξη. Για τον λόγο αυτό οι πιο πάνω περιορισμοί δεν ισχύουν  για το σύνολο του κτιρίου αλλά διαφοροποιούνται για κάθε μία από τις παραπάνω χρήσεις.</li>\r\n</ul>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.1. Σχεδιασμός συστημάτων θέρμανσης, ψύξης, αερισμού</h3>\r\n<p>\r\n	Η θέρμανση των εσωτερικών χώρων του κτιρίου, σύμφωνα με την μελέτη θέρμανσης (διαστασιολόγησης συστήματος),  θα γίνεται μέσω κεντρικής μονάδας θέρμανσης, με <span style="background-color:#ffa07a;">{THERMPTYPE1}</span> <span style="background-color:#ffa07a;">{THERMPPIGI1}</span>,   με   μονοσωλήνιο   σύστημα   και   αυτονομία.  Το σύστημα θέρμανσης θα καλύπτει όλους  τους χώρους  στο ισόγειο. Οι αποθήκες  στο  υπόγειο του κτιρίου, είναι μη θερμαινόμενοι  χώροι.</p>\r\n<p>\r\n	Η ψύξη των χώρων του κτιρίου θα γίνεται με <span style="background-color:#ffa07a;">{COLDTTYPE1}</span> πού θα εγκατασταθούν  σε μεμονωμένους χώρους του ισογείου με δυνατότητα κάλυψης του 50% του μέγιστου απαιτούμενου ψυκτικού φορτίου  για το κτίριο.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.1.1. Ελάχιστες Προδιαγραφές Συστήματος Θέρμανσης Χώρων</h3>\r\n<p>\r\n	Σύμφωνα με την μελέτη θέρμανσης του κτιρίου, το μέγιστο απαιτούμενο θερμικό φορτίο για την θέρμανση του συγκεκριμένου  χώρου ανέρχεται στα <span style="background-color:#ffa07a;">{THER1}</span> kcal/h.</p>\r\n<p>\r\n	Για τον υπολογισμό της ισχύος της μονάδας <span style="background-color:#ffa07a;">{THERMPTYPE1}</span> λαμβάνεται συντελεστής προσαύξησης 30%, λόγω θερμικών απωλειών της μονάδας <span style="background-color:#ffa07a;">{THERMPTYPE1}</span>, στο δίκτυο διανομής, αλλά και για την επιτάχυνση της έναρξης λειτουργίας.</p>\r\n<p>\r\n	Η θερμική ισχύς της μονάδας <span style="background-color:#ffa07a;">{THERMPTYPE1}</span> θα είναι <span style="background-color: rgb(255, 160, 122);">{THER3}</span> kcal/h ή <span style="background-color: rgb(255, 160, 122);">{ZNX6}</span> kW και  θα λειτουργεί με πηγή ενέργειας: <span style="background-color:#ffa07a;">{THERMPPIGI1}</span>.</p>\r\n<p>\r\n	Σύμφωνα με τον Κ.Εν.Α.Κ. για την κατηγορία ενεργειακής απόδοσης των λεβήτων του κτιρίου αναφοράς,  το Π.Δ. 335/1993 και την τροποποίηση αυτού με το ΠΔ 32/2010, η μονάδα θα έχει βαθμό θερμικής απόδοσης  92,0% και ο καυστήρας θα  είναι μονοβάθμιος δικαιολογούμενος από την μικρή ισχύ του συστήματος.</p>\r\n<p>\r\n	Η θερμοκρασία λειτουργίας της εγκατάστασης θέρμανσης θα είναι 85<sup>ο</sup>C για την προσαγωγή και 70<sup>o</sup>C για την επιστροφή. Η διανομή στους χώρους θα γίνεται με μονοσωλήνιο σύστημα, με ένα ζεύγος κεντρικών κατακόρυφων στηλών  προσαγωγής-επιστροφής θερμού νερού. Οι κατακόρυφες σωλήνες προσαγωγής θα τροφοδοτούνται μέσω ενός κοινού κεντρικού συλλέκτη (κολλεκτέρ),  όπως και οι κατακόρυφες σωλήνες επιστροφής θερμού νερού. Για κάθε τελικό χρήστη, χρήσης ανά ζώνη, θα υπάρχουν δύο ξεχωριστοί  συλλέκτες (κολλεκτέρ) διανομής (προσαγωγή και επιστροφή), από τους οποίους θα αναχωρούν και στους οποίους θα επιστρέφουν όλα τα  οριζόντια κυκλώματα θερμού νερού προς και από τα θερμαντικά σώματα των επιμέρους χώρων κάθε ιδιοκτησίας. Σε κάθε ζεύγος  συλλεκτών (κολλεκτέρ) διανομής ιδιοκτησίας, τοποθετείται (σε κοινόχρηστο χώρο) σύστημα θερμιδομέτρησης.</p>\r\n<p>\r\n	Όλες οι σωληνώσεις του δικτύου διανομής που διέρχονται από μη θερμαινόμενους χώρους θα είναι μονωμένες  και σύμφωνα με τις ελάχιστες προδιαγραφές που ορίζει ο Κ.Εν.Α.Κ. και η Τ.Ο.Τ.Ε.Ε. 20701-1/2010 (πίνακας 4.7).  Για τις κατακόρυφες στήλες Φ35, το πάχος της μόνωσης σύμφωνα με τους κανονισμούς πρέπει να είναι 13mm, ενώ  για τους βρόχους οριζόντιας τοπικής διανομής Φ16, το πάχος της μόνωσης πρέπει να είναι 9mm. Οι σωληνώσεις διανομής,  από τους τοπικούς συλλέκτες μέχρι τις τερματικές μονάδες (εκπομπής θερμότητας) των διαμερισμάτων ή των καταστημάτων,  διέρχονται σχεδόν εξ’ ολοκλήρου από εσωτερικούς θερμαινόμενους χώρους, όπου δεν απαιτείται θερμομόνωση των σωληνώσεων.  Οι κατακόρυφες κεντρικές στήλες του δικτύου διανομής θα θερμομονωθούν στο σύνολό τους.</p>\r\n<p>\r\n	Λόγω του ότι υπάρχει μία ιδιοκτησία στο κτίριο, βάσει του Κ.Εν.Α.Κ., δεν απαιτείται η  κατανομή δαπανών ανά χώρο (ιδιοκτησία) και για το λόγο αυτό η εφαρμοζόμενη θέρμανση σύμφωνα με τα προαναφερόμενα, δεν  θεωρείται αυτόνομη με την καθαρή έννοια της αυτονομίας. Η εγκατάσταση θέρμανσης θα διαθέτει σύστημα αντιστάθμισης,  για την κάλυψη των μερικών  φορτίων  θέρμανσης,  με  την  χρήση  τετράοδης  βάνας  αυτόματης  ρύθμισης  κυκλοφορίας  νερού. Ο κυκλοφορητής της διανομής θερμού νερού θέρμανσης θα έχει ονομαστική ηλεκτρική ισχύ 0,3 kW και θα  είναι σταθερού αριθμού στροφών και παροχής για σταθερό μανομετρικό.</p>\r\n<p>\r\n	<strong>Παρατήρηση: Για κάθε ιδιοκτησία, οι επιμέρους κλάδοι διανομής θερμικής ενέργειας από το κολλεκτέρ  προς τα σώματα καλοριφέρ, θα πρέπει  να σχεδιάζονται ώστε να καλύπτουν χώρους με ίδιες λειτουργικές ιδιαιτερότητες  όπως: ίδια χρήση και ωράριο λειτουργίας (υπνοδωμάτια, κοινόχρηστοι χώροι, κ.ά.),  ίδια εσωτερικά φορτία (συσκευές,  ηλιακά κέρδη λόγω κοινού προσανατολισμού), κ.α. Με το σχεδιασμό αυτόν μπορεί να εφαρμοστεί και ξεχωριστός θερμοστατικός  έλεγχος στους επιμέρους αυτούς χώρους κάθε ιδιοκτησίας (π.χ. διαμέρισμα), με παράλληλη ρύθμιση τροφοδοσίας κάθε  κλάδου ξεχωριστά (μέσω αυτόματης ηλεκτροβάνας  στο επίπεδο του κολλεκτέρ), ανάλογα τις απαιτήσεις  σε θερμική ενέργεια των χώρων αυτών.</strong></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.1.2. Ελάχιστες Προδιαγραφές Συστήματος Ψύξης Χώρων</h3>\r\n<p>\r\n	Δεν απαιτείται μελέτη ψύξης - κλιματισμού λόγω του μικρού όγκου του κτιρίου. αλλά και του γεγονότος ότι η χρήση του είναι <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span></p>\r\n<p>\r\n	Οι προδιαγραφές του συστήματος ψύξης είναι αυτές πού αναφέρονται στο κτίριο αναφοράς. Έτσι, θα εγκατασταθούν <span style="background-color:#ffa07a;">{COLDTTYPE1}</span> και, ενδεικτικά, μία στο καθιστικό και μία στους διαδρόμους για ήπια ψύξη των χώρων. Οι μονάδες θα έχουν βαθμό ενεργειακής απόδοσης EER=<span style="background-color:#ffa07a;">{COLDPEER1}</span>. Στη συγκεκριμένη χρήση του κτιρίου,  η χρήση  μονάδων ψύξης, παρατηρείται κυρίως τις μεσημεριανές ώρες, κατά τις ημέρες με θερμοκρασίες πάνω από 30<sup>ο</sup>C.</p>\r\n<p>\r\n	Η πιθανότητα εμφάνισης θερμοκρασιών πάνω 30<sup>ο</sup>C, είναι περίπου 22%, σύμφωνα με την Τ.Ο.Τ.Ε.Ε.  20701-3/2010 (Κλιματικά Δεδομένα Ελληνικών Περιοχών). Τις βραδινές ώρες, η χρήση των τοπικών μονάδων ψύξης είναι  περιορισμένη, εκτός από τις ημέρες που η εξωτερική θερμοκρασία υπερβαίνει τους 37<sup>ο</sup>C) (κατάσταση καύσωνα).</p>\r\n<p>\r\n	Η συνολική ψυκτική ικανότητα (ισχύς) στις <span style="background-color:#ffa07a;">{COLDTTYPE1}</span> για τη χρήση αυτή εκτιμάται σε <span style="background-color:#ffa07a;">{KLIM1}</span> Btu/h ( <span style="background-color:#ffa07a;">{KLIM2}</span> kW) με δυνατότητα κάλυψης 50% ψυκτικού φορτίου σε συνθήκες σχεδιασμού.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.1.3. Ελάχιστες Προδιαγραφές Συστήματος Αερισμού Χώρων</h3>\r\n<p>\r\n	Οι απαιτήσεις ελάχιστου αερισμού του κτιρίου όσον αφορά τα διαμερίσματα, καλύπτονται μέσω φυσικού αερισμού  και σύμφωνα με τα οριζόμενα στην Τ.Ο.Τ.Ε.Ε. 20701-1/2010 (παρ. 2.4.3, πίνακας 2.3). Η απαίτηση για νωπό αέρα ορίζεται στα <span style="background-color:#ffa07a;">{SYNTDIEISD1}</span> m<sup>3</sup>/h/m<sup>2</sup>  επιφάνειας δαπέδου.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.2. Σχεδιασμός συστήματος παραγωγής ΖΝΧ</h3>\r\n<p>\r\n	Σύμφωνα με τη μελέτη διαστασιολόγησης του συστήματος ζεστού νερού χρήσης (ΖΝΧ), η κατανάλωση ΖΝΧ για <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span> όπως ορίζεται στην παράγραφο 2.5 (πίνακας 2.5) της Τ.Ο.Τ.Ε.Ε. 20701-1/2010,  είναι <span style="background-color:#ffa07a;">{SYNTZNX1}</span> m<sup>3</sup>/h/m<sup>2</sup>  θερμαινόμενης επιφάνειας. Αντίστοιχα για τις περιπτώσεις καταστημάτων, η κατανάλωση ΖΝΧ ανέρχεται στα 0,14 lt/ημέρα/m<sup>2</sup>  θερμαινόμενης επιφάνειας των καταστημάτων.</p>\r\n<p>\r\n	Έτσι, στην περίπτωσή μας, η συνολική ημερήσια κατανάλωση για ΖΝΧ στο κτήριο ανέρχεται περίπου στα <span style="background-color:#ffa07a;">{ZNX}</span> lt/ημέρα πού αντιστοιχούν στην  κατανάλωση τής χρήσης του κτιρίου.</p>\r\n<p>\r\n	Η μέση θερμοκρασία ζεστού νερού χρήσης ορίζεται στους 50<sup>ο</sup>C, ενώ οι μέσες θερμοκρασίες νερού δικτύου ύδρευσης  πόλης για την κοντινότερη πόλη, όπως ορίζονται στην Τ.Ο.Τ.Ε.Ε. 20701-3/2010 «Κλιματικά δεδομένα ελληνικών Περιοχών»,  δίνονται στον πίνακα του τεύχους υπολογισμών.</p>\r\n<p>\r\n	Το ημερήσιο απαιτούμενο θερμικό φορτίο Qd σε (kWh/day) για την κάλυψη των αναγκών του κτιρίου σε Ζ.Ν.Χ. δίνεται από την ακόλουθη σχέση :</p>\r\n<p style="text-align: center;">\r\n	<img alt="" src="http://localhost/kenakv2/includes/filemanager/userfiles/qd.jpg" style="width: 204px; height: 64px;" /></p>\r\n<p>\r\n	όπου:</p>\r\n<p>\r\n	V<sub>d</sub> [lt /ημέρα] το ημερήσιο φορτίο, Vd = <span style="background-color:#ffa07a;">{ZNX}</span> lt/ημέρα<br />\r\n	ρ<sub>c</sub> [kg/lt] η μέση πυκνότητα του ζεστού νερού χρήση, ρ = 0.998<br />\r\n	c [kJ/(kg.K)] η ειδική θερμότητα του νερού,  c = 4.18<br />\r\n	ΔΤ [Κ] ή [°C] η θερμοκρασιακή διαφορά μεταξύ νερού δικτύου και ζεστού νερού χρήσης.</p>\r\n<p>\r\n	Κατά τη διαστασιολόγηση του συστήματος ΖΝΧ εφαρμόστηκε η παραπάνω σχέση για τον υπολογισμό του μέσου ημερήσιου θερμικού φορτίου (kWh/ημέρα) για ΖΝΧ του κτιρίου για κάθε μήνα, όπως δίνεται</p>\r\n<h3>\r\n	 </h3>\r\n<h3>\r\n	5.2.1.Ελάχιστες προδιαγραφές συστήματος για την παραγωγή ΖΝΧ</h3>\r\n<p>\r\n	Σύμφωνα με τη μελέτη διαστασιολόγησης του συστήματος ΖΝΧ, για την κάλυψη των αναγκών για ζεστό νερό χρήσης, θα εγκατασταθούν <span style="background-color:#ffa07a;">{ZNXATYPE1}</span>, που θα λαμβάνει θερμική ενέργεια από την μονάδα <span style="background-color:#ffa07a;">{ZNXPTYPE1}</span> <span style="background-color:#ffa07a;">{ZNXPPIGI1}</span> μέσω ανεξάρτητου δικτύου ελεγχόμενου από θερμοστάτη και ηλεκτροβάννα και από συστοιχία ηλιακών συλλεκτών στο δώμα, όπως περιγράφεται στην επόμενη παράγραφο. Ο θερμαντήρας θα έχει και εφεδρική ηλεκτρική αντίσταση.</p>\r\n<p>\r\n	<strong>Παρατήρηση: Η χρήση ξεχωριστής μονάδας λέβητα - καυστήρα για την παραγωγή Ζ.Ν.Χ. είναι αναγκαία όταν η μονάδα λέβητα - καυστήρα  για την θέρμανση χώρων καταναλώνει πετρέλαιο  θέρμανσης. Για  την  καλή διαχείριση  ενέργειας, συνιστάται η χρήση ξεχωριστού λέβητα (μικρότερης  θερμικής ισχύος) και σε περίπτωση κατανάλωσης άλλου τύπου καυσίμου, καθώς θα λειτουργεί και την θερινή περίοδο, εκτός αν υπάρχει πολυβάθμιο  σύστημα με την πρώτη βαθμίδα θα αποδίδει θερμική ισχύ ίση με την απαιτούμενη για παραγωγή Ζ.Ν.Χ.</strong></p>\r\n<p>\r\n	Η συνολική χωρητικότητα τού θερμαντήρα (δεξαμενή αποθήκευσης) Vstore, εκτιμήθηκε από την ακόλουθη εμπειρική σχέση και  θα πρέπει να είναι:</p>\r\n<p>\r\n	Vstore = Vd/5=<span style="background-color:#ffa07a;">{ZNX1}</span> lt</p>\r\n<p>\r\n	Εκλέγεται θερμαντήρας <span style="background-color:#ffa07a;">{ZNX2}</span> lt</p>\r\n<p>\r\n	Η λειτουργία θα ελέγχεται από διαφορικούς θερμοστάτες ηλιακών - Δ/Ξ αποθήκευσης, αλλά και χρονοδιακόπτη - ηλεκτροβάννα (παροχής θερμικής ενέργειας από το λέβητα). Σε περίπτωση δυνατότητας πλήρης κάλυψης των φορτίων ΖΝΧ από την διαθέσιμη ηλιακή ενέργεια,θα πρέπει η παροχή θερμικής ενέργειας από τον λέβητα να διακόπτεται.</p>\r\n<p>\r\n	Η θερμική ισχύς Pn, του <span style="background-color:#ffa07a;">{ZNXPTYPE1}</span>, συνήθως υπολογίζεται για μέσο χρόνο απόδοσης της συνολικής ημερήσια θερμικής ενέργειας  σε 5 ώρες και για τον μήνα Φεβρουάριο που παρατηρείται το μέγιστο  θερμικό  φορτίο  για  ΖΝΧ  στο  υπό  μελέτη  κτήριο. Η  θερμική ισχύς  της  μονάδας <span style="background-color:#ffa07a;">{ZNXPTYPE1}</span> Pn, υπολογίζεται από την ακόλουθη σχέση:</p>\r\n<p>\r\n	Pn = Qd/5 = <span style="background-color:#ffa07a;">{ZNX3}</span></p>\r\n<p>\r\n	 Για τον υπολογισμό της ονομαστικής θερμικής ισχύος του <span style="background-color:#ffa07a;">{ZNXPTYPE1}</span> Pn,  λαμβάνεται προσαύξηση 30%, (για επιτάχυνση έναρξης λειτουργίας, κάλυψη θερμικών απωλειών του δικτύου διανομής κ.α.).  Οπότε έχουμε τελική θερμική ισχύ <span style="background-color:#ffa07a;">{ZNXPTYPE1}</span> για ΖΝΧ:</p>\r\n<p>\r\n	Pn= <span style="background-color:#ffa07a;">{ZNX3}</span> KW * 1,3 = <span style="background-color:#ffa07a;">{ZNX4}</span> KW = <span style="background-color:#ffa07a;">{ZNX5}</span> Kcal/h</p>\r\n<p>\r\n	Ο <span style="background-color:#ffa07a;">{ZNXPTYPE1}</span> που επιλέχθηκε είναι αυτός με τον <span style="background-color:#ffa07a;">{THERMPTYPE1}</span> θέρμανσης, λόγω της μικρής ισχύος του προκύπτοντα για τα ΖΝΧ, θα είναι δηλαδή μίας βαθμίδας, <span style="background-color:#ffa07a;">{ZNXPPIGI1}</span> και θα έχει βαθμό θερμικής απόδοσης 93,2%, περίπου ίδιο με την απόδοση του κτιρίου αναφοράς όπως ορίζεται στον πίνακα 4.1 της Τ.Ο.Τ.Ε.Ε. 20701-1/2010.</p>\r\n<p>\r\n	Οι σωληνώσεις του δικτύου διανομής ΖΝΧ θα είναι θερμομονωμένες σύμφωνα με τις απαιτήσεις του άρθρου 8 του Κ.ΕΝ.Α.Κ. και τα οριζόμενα στην σχετική Τ.Ο.Τ.Ε.Ε. 20701-1/2010 (πίνακας 4.7). Το δίκτυο διανομής ΖΝΧ θα διέρχεται μέσα από τους εσωτερικούς χώρους του κτιρίου και το πάχος θερμομόνωσης των σωληνώσεων θα είναι ίσο με το ελάχιστο πάχος 9mm σύμφωνα με τους κανονισμούς. Συγκεκριμένα, επιλέχθηκε εύκαμπτη ελαστομερής θερμομόνωση κογχυλίων 9mm.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.2.2. Τεκμηρίωση Εγκατάστασης Ηλιακών Συλλεκτών</h3>\r\n<p>\r\n	Επιλέγεται οι ηλιακοί συλλέκτες να τοποθετηθούν στο δώμα του κτιρίου και προς την Νότια πλευρά αυτού, εξασφαλίζοντας μηδενική στην ουσία σκίαση και επαρκή κλίση. Ο Θερμαντήρας, τοποθετείται πάνω από τους συλλέκτες, στο δώμα του κτιρίου.Τα παραπάνω φαίνονται σε σκίτσο, που επισυνάπτεται.</p>\r\n<p>\r\n	Για τον υπολογισμό του φορτίου κάλυψης των ηλιακών συλλεκτών στην παρούσα μελέτη, εφαρμόστηκε η μέθοδος υπολογισμού του μέσου μηνιαίου θερμικού οφέλους, με βάση την προσπίπτουσα ηλιακή ακτινοβολία, τον προσανατολισμό των ηλιακών συλλεκτών προς τον Νότο και την κλίση αυτών ως προς τον ορίζοντα σε <span style="background-color:#ffa07a;">{VELTKLISI1}</span> μοίρες.</p>\r\n<p>\r\n	Οι τιμές της μέσης μηνιαίας προσπίπτουσας ηλιακής ακτινοβολίας, του μέσου συντελεστή απολαβής θερμότητας και της μέσης μηνιαίας θερμοκρασίας ημέρας, ανακτήθηκαν από τους σχετικούς πίνακες της ΤΟΤΕΕ. . Η μέθοδος αυτή, δίνει περίπου τα ίδια αποτελέσματα για την  κάλυψη του φορτίου ζεστού νερού χρήσης, με την αναλυτική μέθοδο υπολογισμού όπως δίνεται από το ευρωπαϊκό πρότυπο ΕΛΟΤ ΕΝ ISO 12976.2:2006, και για τις ανάγκες της παρούσας μελέτης είναι επαρκής.</p>\r\n<p>\r\n	<strong>Παρατήρηση: Σύμφωνα με την Τ.Ο.Τ.Ε.Ε. 20701-1/2010 (παράγραφος 5.3.1) κατά την διαστασιολόγηση (σχεδιασμού) του  συστήματος ηλιακών συλλεκτών μπορούν να χρησιμοποιηθούν  διάφορες  μεθοδολογίες  όπως, η ωριαία προσομοίωση λειτουργίας του συστήματος,  οι μέθοδοι που αναφέρονται στο πρότυπο ΕΛΟΤ ΕΝ 15316.4-3:2008, η μέθοδος καμπυλών f των S. klein, W.A. Beckman και J.A Duffie που  αναπτύχθηκε στο πανεπιστήμιο του Winscosin και οποιαδήποτε άλλη αναγνωρισμένη αναλυτική ή μη μέθοδος εφαρμόζεται μέχρι σήμερα.  Στην μελέτη διαστασιολόγησης του συστήματος ηλιακών συλλεκτών, η οποία δεν αποτελεί μέρος της παρούσας μελέτης, πρέπει να αναφέρεται  η μέθοδος και τα δεδομένα που χρησιμοποιήθηκαν αναλυτικά, ενώ στην παρούσα μελέτη είναι υποχρεωτική η αναφορά των αποτελεσμάτων για την τεκμηρίωση του ποσοστού κάλυψης του φορτίου Ζ.Ν.Χ </strong></p>\r\n<p>\r\n	Σύμφωνα με τη μελέτη διαστασιολόγησης των ηλιακών συλλεκτών, για το συγκεκριμένο κτίριο, μελετήθηκε η εφαρμογή επίπεδων ηλιακών συλλεκτών στην κεραμοσκεπή του κτιρίου, προκειμένου για την κάλυψη τουλάχιστον του 60% του απαιτούμενου φορτίου για ζεστό νερό χρήσης.</p>\r\n<p>\r\n	Οι ηλιακοί συλλέκτες που επελέγησαν θα έχουν εξωτερικές διαστάσεις 1000mm x 2000mm</p>\r\n<p>\r\n	Η βέλτιστη γωνία κλίσης ηλιακών συλλεκτών, εξαρτάται από το γεωγραφικό πλάτος της περιοχής και τον προσανατολισμό τοποθέτησης τους. Σύμφωνα με τον εμπειρικό κανόνα, για τις ελληνικές περιοχές, η βέλτιστη κλίση ενός ηλιακού συλλέκτη για ετήσια χρήση είναι περίπου ίση με το γεωγραφικό πλάτος της περιοχής, όπου για <span style="background-color:#ffa07a;">{PLACE1}</span> είναι <span style="background-color:#ffa07a;">{VELTKLISI1}</span><sup>ο</sup>. Στο υπό μελέτη κτίριο ο προσανατολισμός των ηλιακών συλλεκτών θα είναι νότιος και η γωνία εγκατάστασης τους θα είναι <span style="background-color:#ffa07a;">{VELTKLISI1}</span><sup>ο</sup>. Έγιναν υπολογισμοί από τους πίνακες ΤΟΤΕΕ για επιμέρους γωνίες κλίσεως των ηλιακών  συλλεκτών, για <span style="background-color:#ffa07a;">{PLACE1}</span> <span style="background-color:#ffa07a;">{VELTKLISI1}</span> μοίρες</p>\r\n<p>\r\n	Χρησιμοποιείται απλός ηλιακός συλλέκτης, και από τον πίνακα 5.8 της ΤΟΤΕΕ 1/2010, σελ. 133, λαμβάνεται συντελεστής αξιοποίησης ηλιακής ακτινοβολίας για χρήση σε <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span>, αυτός των 33%. Επίσης, ως ποσοστό απωλειών , για σύστημα χωρίς ανακυκλοφορία και με μόνωση του κτιρίου αναφοράς, για ημερήσια ζήτηση 200-1000 lt, λαμβάνουμε αυτό του 7,7%.</p>\r\n<p>\r\n	Σύμφωνα με τα αποτελέσματα των υπολογισμών, το μέσο ετήσιο ποσοστό κάλυψης του φορτίου για ζεστό νερό χρήσης ανέρχεται  σε περίπου 13.07%.</p>\r\n<p>\r\n	Η μεγαλύτερη κάλυψη παρουσιάζεται τούς μήνες Ιούλιο και Αύγουστο για την βέλτιστη κλίση εγκατάστασης.  Αναλύοντας τα επιμέρους θερμικά φορτία για ΖΝΧ, προκύπτει πως θα έχουν το ίδιο περίπου ποσοστό κάλυψης.</p>\r\n<p>\r\n	Εγκατάσταση μεγαλύτερης επιφάνειας ηλιακών συλλεκτών, θα δημιουργούσε προβλήματα τοποθέτησής τους στην κεκλιμένη στέγη. Και η περίπτωση αυτή ωστόσο δεν κρίνεται ιδιαίτερα σκόπιμη τεχνικοοικονομικά, δεδομένου πως και με τον παρόντα σχεδιασμό επιτυγχάνεται μέση ετήσια κάλυψη φορτίου τουλάχιστον 65%, δηλαδή υπερ-ικανοποιητική, χωρίς η εγκατάσταση να βασίζεται σε εξεζητημένες και συνεπώς ακριβές λύσεις.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.3. Σχεδιασμός συστήματος φωτισμού</h3>\r\n<p>\r\n	Η κύρια χρήση του κτιρίου είναι <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span>. Η κατανάλωση ενέργειας για φωτισμό για την επιλεγμένη χρήση δεν λαμβάνεται υπ’ όψη για την ενεργειακή απόδοση του κτιρίου. Έτσι, η κατανάλωση ενέργειας για φωτισμό δεν απαιτεί υπολογισμό, και δεν υποβάλλεται σχετικό έντυπο μελέτης. Στις ζώνες φυσικού φωτισμού σύμφωνα με τον Κ.Εν.Α.Κ., θα πρέπει να εξασφαλίζεται η δυνατότητα αφής/σβέσης τουλάχιστον του 50% των λαμπτήρων που βρίσκονται σε αυτές.</p>\r\n<p>\r\n	Για την αξιοποίηση του φυσικού φωτισμού κατά την διάρκεια της ημέρας, προβλέπεται η εγκατάσταση απλών συστημάτων  ελέγχου των φωτιστικών στις ζώνες φυσικού φωτισμού που αποτελούνται από αισθητήρα φυσικού φωτισμού και αυτόματους διακόπτες σβέσης στο 50% των φωτιστικών όλων των ζωνών.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.4. Διόρθωση συνημιτόνου</h3>\r\n<p>\r\n	Στο κτίριο δεν εφαρμόζεται διόρθωση (συνφ) σε καμία περίπτωση, λόγω χαμηλής εγκατεστημένης ηλεκτρικής ισχύος.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	5.5. Σκοπιμότητα εφαρμογή εναλλακτικών λύσεων σχεδιασμού των Η/Μ συστημάτων του κτιρίου</h3>\r\n<p>\r\n	Σύμφωνα με την μελέτη σκοπιμότητας εξετάστηκαν οι εξής εναλλακτικές λύσεις για την κάλυψη των θερμικών,  ψυκτικών και ηλεκτρικών φορτίων του κτιρίου.</p>\r\n<ol>\r\n	<li>\r\n		Η εγκατάσταση συστήματος συμπαραγωγής ηλεκτρισμού και θερμότητας, η οποία κρίνεται ως μη οικονομικά βιώσιμη εφαρμογή για το υπό μελέτη κτήριο. Τα χαμηλά θερμικά φορτία της χειμερινής περιόδου περιορίζονται στο ελάχιστο την θερινή περίοδο, οπότε το σύστημα συμπαραγωγής δεν λειτουργεί οικονομικά.<br />\r\n		 </li>\r\n	<li>\r\n		Η περίπτωση εγκατάστασης οριζόντιων γεωθερμικών εναλλακτών για την λειτουργία αντλίας θερμότητας δεν μπορεί να εφαρμοστεί, για οικονομικούς λόγους επίσης, λόγω του μικρού φορτίου πού απαιτείται.<br />\r\n		 </li>\r\n	<li>\r\n		Η εγκατάσταση ηλιακών συλλεκτών όπως παρουσιάστηκε παραπάνω και η οποία είναι υποχρεωτική βάσει των κανονισμών, θα καλύψει περίπου το 70% του θερμικού φορτίου για ζεστό νερό  χρήσης  όλου  του κτηρίου. Λόγω της περιορισμένης επιφάνειας της στέγης, δεν υπάρχει δυνατότητα εφαρμογής περαιτέρω εγκατάστασης ηλιακών συλλεκτών ή φωτοβολταϊκών στοιχείων.</li>\r\n</ol>\r\n<p>\r\n	Η εγκατάσταση ηλιακών συλλεκτών θα επιφέρει εξοικονόμηση θερμικής ενέργειας: <span style="background-color:#ffa07a;">{THERMIKIENERGEIA1}</span> (kWh/έτος), ποσό που αντιστοιχεί σε πρωτογενή ενέργεια, κατ’ ελάχιστο: <span style="background-color:#ffa07a;">{PETRELAIO1}</span> kWh πετρελαίου ή <span style="background-color:#ffa07a;">{HLEKTRIKI1}</span> kWh  ηλεκτρικής  ενέργειας</p>\r\n<p>\r\n	<strong>Παρατήρηση: Σύμφωνα με το άρθρο 4 του νόμου 3661/2008, και το άρθρο 10 του νόμου 3851/2010, η μελέτη σκοπιμότητας  που συνοδεύει την ενεργειακή μελέτη, εκπονείται προκειμένου να εξεταστεί αν υπάρχει η δυνατότητα εφαρμογής τουλάχιστον ενός από τα  εναλλακτικά συστήματα παροχής (παραγωγής) ενέργειας, όπως αποκεντρωμένα συστήματα παροχής ενέργειας που βασίζονται σε ανανεώσιμες  πηγές ενέργειας, συμπαραγωγή ηλεκτρισμού και θερμότητας, συστήματα θέρμανσης ή ψύξης σε κλίμακα περιοχής ή οικοδομικού τετραγώνου,  καθώς και αντλίες θερμότητας των οποίων ο εποχιακός βαθμός απόδοσης (SPF) είναι μεγαλύτερος από 1,15x1/η, όπου η ο λόγος της συνολικής  ακαθάριστης παραγωγής ηλεκτρικής ενέργειας προς την κατανάλωση πρωτογενούς ενέργειας για την παραγωγή ηλεκτρικής ενέργειας, σύμφωνα με  την Κοινοτική Οδηγία 2009/28/ΕΚ. Μέχρι να καθορισθεί νομοθετικά η τιμή του (η), ο SPF πρέπει να είναι μεγαλύτερος από 3,3. Στην μελέτη  σκοπιμότητας πρέπει να περιγράφεται και να τεκμηριώνεται με τεχνικά, περιβαλλοντικά και οικονομικά κριτήρια, η εφαρμογή ενός τουλάχιστον  από τα πιο πάνω συστήματα παραγωγής ενέργειας.</strong></p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n');
INSERT INTO `teyxos_template` (`id`, `text`) VALUES
(6, '<h2>\r\n	6. ΕΝΕΡΓΕΙΑΚΗ ΑΠΟΔΟΣΗ ΚΤΙΡΙΟΥ</h2>\r\n<p>\r\n	Σύμφωνα με το άρθρο 5 του Κ.Εν.Α.Κ., για τους υπολογισμούς της ενεργειακής απόδοσης και της ενεργειακής  κατάταξης των κτιρίων εφαρμόζεται η μέθοδος ημι-σταθερής κατάστασης μηνιαίου βήματος του ευρωπαϊκού προτύπου ΕΛΟΤ ΕΝ ISO  13790 καθώς και των υπολοίπων υποστηρικτικών προτύπων τα οποία αναφέρονται στο παράρτημα 1 του ίδιου κανονισμού. Σύμφωνα  με την ΤΟΤΕΕ 20701-2/2010, οι θερμικές ζώνες ενός κτιρίου θεωρούνται θερμικά ασύζευκτες. Οι υπολογισμοί της ενεργειακής  απόδοση κτιρίου έγιναν με την χρήση του υπολογιστικού εργαλείου ΤΕΕ-ΚΕΝΑΚ, βάσει των απαιτήσεων και προδιαγραφών του νόμου  3661/2008, του Κ.Εν.Α.Κ. και της αντίστοιχης Τ.Ο.Τ.Ε.Ε. 20701-1/2010.</p>\r\n<p>\r\n	Για τους επιμέρους υπολογισμούς και τη διαστασιολόγηση των ηλεκτρομηχανολογικών συστημάτων του κτιρίου  (εγκαταστάσεις θέρμανσης, ψύξης, φωτισμού, ζεστού νερού χρήσης, κ.ά.), χρησιμοποιήθηκαν αναλυτικές μέθοδοι και τεχνικές οδηγίες,  όπως εφαρμόζονται μέχρι σήμερα και αναφέρονται στις αντίστοιχες παραγράφους.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.1. Κλιματικά δεδομένα</h3>\r\n<p>\r\n	Τα κλιματικά δεδομένα για την περιοχή της μελέτης, είναι ενσωματωμένα σε βιβλιοθήκη του  λογισμικού και σύμφωνα με όσα ορίζονται στην Τ.Ο.Τ.Ε.Ε. 20701-3/2010, «<em>Κλιματικά δεδομένα Ελληνικών Περιοχώ</em>ν».  Για τους υπολογισμούς λαμβάνονται υπ’ όψη η μέση μηνιαία θερμοκρασία, η μέση μηνιαία ειδική υγρασία, καθώς και η  προσπίπτουσα ηλιακή ακτινοβολία σε οριζόντιες επιφάνειες και σε κατακόρυφες επιφάνειες για όλους του προσανατολισμούς,  για την περιοχή <span style="background-color:#ffa07a;">{PLACE1}</span> . Το υψόμετρο της περιοχής όπου θα κατασκευασθεί το κτήριο είναι 10m.  Η περιοχή ανήκει στην κλιματική ζώνη <span style="background-color:#ffa07a;">{ZWNI}</span></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.2. Χρήσεις κτιρίου</h3>\r\n<p>\r\n	Οι χρήσεις του κτιρίου είναι: <span style="background-color:#ffa07a;">{XRISIKTIRIO2}</span> και ειδικότερα <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span> ενώ ανά ζώνη: <span style="background-color:#ffa07a;">{XRISIZWNI1}</span></p>\r\n<p>\r\n	Οι επιθυμητές συνθήκες εσωτερικού περιβάλλοντος (θερμοκρασία, υγρασία, αερισμός, κ.ά.) και τα  χαρακτηριστικά λειτουργίας του κτιρίου (ωράριο, εσωτερικά κέρδη κ.ά.).</p>\r\n<p>\r\n	Τα κλιματικά δεδομένα της περιοχής του κτιρίου (θερμοκρασία, σχετική και απόλυτη υγρασία,  ηλιακή ακτινοβολία).</p>\r\n<p>\r\n	Τα γεωμετρικά χαρακτηριστικά των δομικών στοιχείων του κτιριακού κελύφους (σχήμα και μορφή κτιρίου, διαφανείς  και μη επιφάνειες, σκίαστρα κ.ά.), ο προσανατολισμός τους, τα χαρακτηριστικά των εσωτερικών δομικών στοιχείων (π.χ. εσωτερικοί τοίχοι)  και άλλα.</p>\r\n<p>\r\n	Τα θερμικά χαρακτηριστικά των δομικών (διαφανών και μη) στοιχείων του κτιριακού κελύφους: θερμοπερατότητα,  θερμική μάζα, απορροφητικότητα στην ηλιακή ακτινοβολία, διαπερατότητα στην ηλιακή ακτινοβολίας, κ.ά..</p>\r\n<p>\r\n	Τα τεχνικά χαρακτηριστικά της εγκατάστασης θέρμανσης χώρων: ο τύπος της μονάδας παραγωγής θερμικής ενέργειας, η απόδοσή της,  οι απώλειες στο δίκτυο διανομής ζεστού νερού, ο τύπος των τερματικών μονάδων, κ.ά.</p>\r\n<p>\r\n	Τα τεχνικά χαρακτηριστικά της εγκατάστασης ψύξης/κλιματισμού χώρων: ο τύπος των μονάδων παραγωγής ψυκτικής ενέργειας,  η απόδοσή τους, οι απώλειες στο δίκτυο διανομής, ο τύπος των τερματικών μονάδων, κ.ά.</p>\r\n<p>\r\n	Τα τεχνικά χαρακτηριστικά της εγκατάστασης παραγωγής ΖΝΧ, όπως: ο τύπος της μονάδας παραγωγής ζεστού νερού χρήσης,  η απόδοσή της, οι απώλειες του δικτύου διανομής ζεστού νερού χρήσης, το σύστημα αποθήκευσης, κ.ά.</p>\r\n<p>\r\n	Η εγκατάσταση ηλιακών συλλεκτών για την κάλυψη τμήματος του φορτίου για ΖΝΧ</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3. Τμήμα κτιρίου με κύρια χρήση</h3>\r\n<p>\r\n	Το εμβαδό και ο όγκος του υπό μελέτη τμήματος του κτιρίου δίνονται στον παρακάτω πίνακα :</p>\r\n<p style="text-align: center;">\r\n	<span style="background-color:#ffa07a;">{PIN5}</span></p>\r\n<h3>\r\n	6.3.1. Θερμικές Ζώνες</h3>\r\n<p>\r\n	Σύμφωνα με το άρθρο 3 του Κ.Εν.Α.Κ. και την Τ.Ο.Τ.Ε.Ε. 20701-1/2010, η διακριτοποίηση ενός κτιρίου  σε θερμικές ζώνες γίνεται με τα εξής κριτήρια :</p>\r\n<ol>\r\n	<li>\r\n		Η επιθυμητή θερμοκρασία των εσωτερικών χώρων να διαφέρει περισσότερο από 4 K για τη χειμερινή ή/και  τη θερινή περίοδο.<br />\r\n		 </li>\r\n	<li>\r\n		Υπάρχουν χώροι με διαφορετική χρήση - λειτουργία.<br />\r\n		 </li>\r\n	<li>\r\n		Υπάρχουν χώροι στο κτήριο που καλύπτονται με διαφορετικά συστήματα θέρμανσης ή/και ψύξης ή/και κλιματισμού λόγω  διαφορετικών εσωτερικών συνθηκών.<br />\r\n		 </li>\r\n	<li>\r\n		Υπάρχουν χώροι στο κτήριο που παρουσιάζουν μεγάλες διαφορές εσωτερικών ή/και ηλιακών κερδών ή/και θερμικών  απωλειών.<br />\r\n		 </li>\r\n	<li>\r\n		Υπάρχουν χώροι όπου το σύστημα του μηχανικού αερισμού καλύπτει λιγότερο από το 80% της επιφάνειας κάτοψης  του χώρου.</li>\r\n</ol>\r\n<p>\r\n	Βάσει της Τ.Ο.Τ.Ε.Ε. 20701-1/2010 για το διαχωρισμό του κτιρίου σε θερμικές ζώνες συνιστάται να ακολουθούνται οι παρακάτω γενικοί κανόνες:</p>\r\n<ul>\r\n	<li>\r\n		ο διαχωρισμός του κτιρίου να γίνεται στο μικρότερο δυνατό αριθμό ζωνών, προκειμένου να επιτυγχάνεται οικονομία στο πλήθος των δεδομένων εισόδου και  στον υπολογιστικό χρόνο,<br />\r\n		 </li>\r\n	<li>\r\n		o προσδιορισμός των θερμικών ζωνών να γίνεται καταγράφοντας την πραγματική εικόνα λειτουργίας του κτιρίου, <br />\r\n		 </li>\r\n	<li>\r\n		τμήματα του κτιρίου με επιφάνεια μικρότερη από το 10% της συνολικής επιφάνειας του κτιρίου να εξετάζονται ενταγμένα σε άλλες θερμικές ζώνες,  κατά το δυνατόν παρόμοιες, ακόμη και αν οι συνθήκες λειτουργίας τους δικαιολογούν τη θεώρησή τους ως ανεξάρτητων ζωνών.</li>\r\n</ul>\r\n<p>\r\n	Με βάση τα παραπάνω, τα τμήματα <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span> και τα τμήματα του κλιμακοστασίου θα μελετηθούν στην παρούσα ενεργειακή μελέτη ως  μία ενιαία θερμική ζώνη</p>\r\n<p style="text-align: center;">\r\n	<strong>Γενικά δεδομένα για τη χρήση του κτιρίου.<br />\r\n	Γενικά δεδομένα (ενιαίας) θερμικής ζώνης</strong></p>\r\n<p style="text-align: center;">\r\n	<span style="background-color:#ffa07a;">{PIN6}</span></p>\r\n<p>\r\n	 </p>\r\n<p style="text-align: center;">\r\n	<strong>Αερισμός</strong></p>\r\n<p style="text-align: center;">\r\n	<span style="background-color:#ffa07a;">{PIN7}</span></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.2. Εσωτερικές Συνθήκες Λειτουργίας για την χρήση του κτιρίου</h3>\r\n<p>\r\n	Βάσει  της Τ.Ο.Τ.Ε.Ε. 20701-1/2010 καθορίστηκαν οι επιθυμητές συνθήκες λειτουργίας και τα εσωτερικά θερμικά φορτία  από τους χρήστες και τις συσκευές. Τα δεδομένα για τις συνθήκες λειτουργίας του τμήματος <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span> δίνονται αναλυτικά στον  παρακάτω πίνακα : <span style="background-color:#ffa07a;">{NEWPAGE}</span></p>\r\n<p style="text-align: left;">\r\n	<strong>Εσωτερικές συνθήκες λειτουργίας.</strong></p>\r\n<p style="text-align: left;">\r\n	<span style="background-color:#ffa07a;">{PIN8}</span></p>\r\n<h3>\r\n	6.3.3. Κέλυφος τμήματος - <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span></h3>\r\n<h3>\r\n	6.3.3.1. Δεδομένα για αδιαφανή δομικά στοιχεία σε επαφή με τον εξωτερικό αέρα</h3>\r\n<p>\r\n	Τα δομικά στοιχεία του κτιρίου θα επιχριστούν με ανοιχτόχρωμο επίχρισμα.  Οι συντελεστές απορροφητικότητας και οι συντελεστές εκπομπής των δομικών στοιχείων λαμβάνονται από τον πίνακα 3.14 της Τ.Ο.Τ.Ε.Ε. 20701-1/2010. Στον σχετικό πίνακα πού επισυνάπτεται δίνονται  συγκεντρωτικά τα απαιτούμενα για τους υπολογισμούς δεδομένα.</p>\r\n<h3>\r\n	6.3.3.2. Δεδομένα για αδιαφανή δομικά στοιχεία σε επαφή με το έδαφος</h3>\r\n<p>\r\n	Υπάρχει δομικό στοιχείο σε επαφή με το έδαφος που είναι το δάπεδο του ισογείου.</p>\r\n<h3>\r\n	6.3.3.3. Δεδομένα για αδιαφανή δομικά στοιχεία σε επαφή με μη θερμαινόμενους χώρους</h3>\r\n<p>\r\n	Δεν υπάρχουν δομικά στοιχεία σε επαφή με μη θερμαινόμενους χώρους.</p>\r\n<h3>\r\n	6.3.3.4. Δεδομένα για διαφανή δομικά στοιχεία</h3>\r\n<p>\r\n	Όπως αναφέρθηκε σε προηγούμενη παράγραφο, για τα κουφώματα  επιλέχθηκε <strong><span style="background-color:#ffa07a;">{PLAISIO}</span></strong>   που  θα  φέρει  <strong><span style="background-color:#ffa07a;">{PANE}</span></strong>. Ο συντελεστής ηλιακού κέρδους σε κάθετη πρόσπτωση των υαλοπινάκων δηλώνεται από το κατασκευαστή τους ίσος με g=0,52. Αναλυτικά οι υπολογισμοί σχετικά με τα διαφανή  δομικά στοιχεία δίνονται στο Τεύχος Υπολογισμών που συνοδεύει τη παρούσα μελέτη.</p>\r\n<p>\r\n	Για  κάθε  κούφωμα  υπολογίσθηκε  ο  συντελεστής  σκίασης  από  ορίζοντα  F<sub>hor</sub>,  ο  συντελεστής σκίασης από προστέγασμα F<sub>ov</sub> και ο συντελεστής σκίασης από πλευρικό F<sub>fin</sub>. Στα σχέδια   δίνονται οι γωνίες σκίασης των κουφωμάτων από μακρινά εμπόδια  (περιβάλλον κτιρίου),  προστεγάσματα και πλευρικά σκίαστρα.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4. Ηλεκτρομηχανολογικές Εγκαταστάσεις</h3>\r\n<p>\r\n	Τα δεδομένα που χρησιμοποιήθηκαν στους υπολογισμούς της ενεργειακής απόδοσης του υπό μελέτη κτιρίου και σχετίζονται  με τις ηλεκτρομηχανολογικές εγκαταστάσεις του, αφορούν στα εξής:</p>\r\n<ul>\r\n	<li>\r\n		Σύστημα θέρμανσης χώρων,<br />\r\n		 </li>\r\n	<li>\r\n		Σύστημα ψύξης χώρων,<br />\r\n		 </li>\r\n	<li>\r\n		Σύστημα παραγωγής ζεστού νερού χρήσης,<br />\r\n		 </li>\r\n	<li>\r\n		Σύστημα ηλιακών συλλεκτών για την παραγωγή ζεστού νερού χρήσης,</li>\r\n</ul>\r\n<p>\r\n	Στις παραγράφους που ακολουθούν, δίνονται αναλυτικά τα δεδομένα που χρησιμοποιήθηκαν κατά τους υπολογισμούς  της ενεργειακής απόδοσης του τμήματος, στο λογισμικό.</p>\r\n<h3>\r\n	 </h3>\r\n<h3>\r\n	6.3.4.1. Δεδομένα για το σύστημα θέρμανσης</h3>\r\n<p>\r\n	Σε όλο το κτίριο θα υπάρχει κεντρική εγκατάσταση θέρμανσης για την κάλυψη των αναγκών για θέρμανση χώρων.  Η εγκατάσταση θα περιλαμβάνει μονάδα <span style="background-color:#ffa07a;">{THERMPTYPE1}</span> θερμικής ισχύος <strong><span style="background-color:#ffa07a;">{THER1}</span></strong> Kcal/h ή <strong><span style="background-color:#ffa07a;">{THER2}</span></strong> KW με θερμοκρασία λειτουργίας 70/85<sup>ο</sup>C, κεντρικό δίκτυο διανομής θερμομονωμένο σύμφωνα με τις ελάχιστες απαιτήσεις (Τ.Ο.Τ.Ε.Ε.  20701-1/2010 πίνακας 4.7) και <span style="background-color:#ffa07a;">{THERMTTYPE1}</span>, τοποθετημένα στους εξωτερικούς τοίχους των επιμέρους χώρων.</p>\r\n<p style="text-align: left;">\r\n	<strong>Μονάδα Παραγωγής Θερμότητας</strong><br />\r\n	<span style="background-color:#ffa07a;">{PIN9}</span></p>\r\n<p>\r\n	Η  υπολογισμένη  θερμική  ισχύς  του  <span style="background-color:#ffa07a;">{THERMPTYPE1}</span>,  ελέγχθηκε  για  υπερδιαστασιολόγηση  σύμφωνα με την σχέση 4.1 της Τ.Ο.Τ.Ε.Ε. 20701-1/2010. Ο <span style="background-color:#ffa07a;">{THERMPTYPE1}</span> θα είναι μονοβάθμιος και ο συντελεστής υπερδιαστασιολόγησης  (ng1) είναι μονάδα, καθώς επίσης και ο συντελεστής μόνωσης (ng2). Κατά συνέπεια και η τελική απόδοση του <span style="background-color:#ffa07a;">{THERMPTYPE1}</span> θα είναι  ίδια με αυτή που δίνει ο κατασκευαστής, σύμφωνα με την μελέτη θέρμανσης.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4.2. Δεδομένα για το σύστημα ψύξης</h3>\r\n<p>\r\n	Δεν απαιτείται μελέτη ψύξης - κλιματισμού λόγω του μικρού όγκου του κτιρίου αλλά και του γεγονότος ότι η χρήση του  είναι αυτή της <span style="background-color:#ffa07a;">{XRISIKTIRIO2}</span> και δη, της <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span>. Οι προδιαγραφές του συστήματος ψύξης είναι αυτές πού αναφέρονται στο κτίριο αναφοράς. Έτσι, θα εγκατασταθούν <span style="background-color:#ffa07a;">{COLDTTYPE1}</span> διαιρούμενου τύπου και, ενδεικτικά, μία στό καθιστικό και μία στους διαδρόμους πριν τα  υπνοδωμάτια για ήπια ψύξη των υπνοδωματίων. Οι μονάδες θα έχουν βαθμό ενεργειακής απόδοσης EER=<span style="background-color:#ffa07a;">{COLDPEER1}</span>.  Στη συγκεκριμένη χρήση του κτιρίου, σε <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span> δηλαδή,  η χρήση  μονάδων ψύξης, παρατηρείται κυρίως τις μεσημεριανές ώρες,  κατά τις ημέρες με θερμοκρασίες πάνω από 30<sup>ο</sup>C. Η πιθανότητα εμφάνισης θερμοκρασιών πάνω 30<sup>ο</sup>C, είναι περίπου 22%, σύμφωνα με την  Τ.Ο.Τ.Ε.Ε. 20701-3/2010 (Κλιματικά Δεδομένα Ελληνικών Περιοχών). Τις βραδινές ώρες, η χρήση των τοπικών μονάδων ψύξης είναι  περιορισμένη, εκτός τις ημέρες που η εξωτερική θερμοκρασία υπερβαίνει τους 37<sup>ο</sup>C) (κατάσταση καύσωνα).</p>\r\n<p>\r\n	Η συνολική ψυκτική ικανότητα (ισχύς) των <span style="background-color:#ffa07a;">{COLDTTYPE1}</span> της <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span> εκτιμάται σε <strong><span style="background-color:#ffa07a;">{KLIM1}</span></strong> Btu/h ή <strong><span style="background-color:#ffa07a;">{KLIM2}</span></strong> Kw με δυνατότητα κάλυψης 50% ψυκτικού φορτίου σε συνθήκες  σχεδιασμού.</p>\r\n<p style="text-align: left;">\r\n	<strong>Μονάδα παραγωγής ψύξης</strong><br />\r\n	<span style="background-color:#ffa07a;">{PIN10}</span></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4.3. Δεδομένα για το σύστημα αερισμού</h3>\r\n<p>\r\n	Ο αερισμός που εφαρμόζεται σε όλους τους χώρους των χρήσεων <span style="background-color:#ffa07a;">{XRISIZWNI1}</span> του κτιρίου είναι φυσικός και σύμφωνα με την  Τ.Ο.Τ.Ε.Ε. 20701-1/2010, η παροχή του αέρα θα είναι ίση με τον απαιτούμενο νωπό αέρα. Από τον πίνακα 2.3 της Τ.Ο.Τ.Ε.Ε. 20701-1/2010  λαμβάνεται συντελεστής φυσικού αερισμού ίσος με <span style="background-color:#ffa07a;">{SYNTDIEISD1}</span> m<sup>3</sup>/h/m<sup>2</sup>.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4.4. Δεδομένα για το σύστημα ΖΝΧ</h3>\r\n<p>\r\n	Για την παραγωγή ζεστού νερού χρήσης, χρησιμοποιείται το σύστημα της συμβατικής μονάδας <span style="background-color:#ffa07a;">{ZNXPTYPE1}</span> με 92,2% βαθμό απόδοσης ισχύος <span style="background-color:#ffa07a;">{ZNX6}</span> ο οποίος τροφοδοτεί έναν  θερμαντήρα τριπλής ενέργειας στο λεβητοστάσιο  του κτιρίου. Ο θερμαντήρας αυτός τροφοδοτείται ταυτόχρονα με θερμική ενέργεια από τους ηλιακούς συλλέκτες στο δώμα και  διαθέτει και εφεδρικό σύστημα ηλεκτρικών αντιστάσεων.</p>\r\n<p>\r\n	Το θερμικό φορτίο για ΖΝΧ που αντιστοιχεί για <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span> είναι το  <span style="background-color:#ffa07a;">{ZNX7}</span> % επί του συνολικού <span style="background-color:#ffa07a;">{ZNX8}</span></p>\r\n<p>\r\n	Το δίκτυο διανομής είναι μονωμένο σύμφωνα με τις ελάχιστες προδιαγραφές της Τ.Ο.Τ.Ε.Ε. 20701-1/2010 και με ποσοστό  απωλειών 7,5% (πίνακας 4.16). Οι πλευρικές απώλειες των θερμαντήρων λαμβάνονται 2% σύμφωνα με την Τ.Ο.Τ.Ε.Ε. 20701-1/2010  (παράγραφο 4.8.4) για τοποθέτηση σε εσωτερικό χώρο και οι απώλειες λόγω εναλλάκτη θερμότητας λαμβάνονται 5%.  Τα δεδομένα για το σύστημα ζεστού νερού χρήσης δίνονται στον πίνακα 6.8.<span style="background-color:#ffa07a;">{NEWPAGE}</span></p>\r\n<p style="text-align: left;">\r\n	Πίνακας 6.8<strong> Σύστημα ΖΝΧ - Μονάδα παραγωγής θερμότητας</strong><br />\r\n	<span style="background-color:#ffa07a;">{PIN68}</span></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4.5. Δεδομένα για το σύστημα ηλιακών συλλεκτών</h3>\r\n<p>\r\n	Οι ηλιακοί συλλέκτες που θα εγκατασταθούν στο δώμα, έχουν την δυνατότητα κάλυψης του  <span style="background-color:#ffa07a;">{ZNX9}</span>% του συνολικού ΖΝΧ  του κτιρίου.</p>\r\n<p>\r\n	 </p>\r\n<p style="text-align: left;">\r\n	Πίνακας 6.9<strong> </strong><strong>Ηλιακοί Συλλέκτες</strong><br />\r\n	<span style="background-color:#ffa07a;">{PIN69}</span></p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4.6. Δεδομένα για το σύστημα φωτισμού</h3>\r\n<p>\r\n	Τα φωτιστικά που θα χρησιμοποιηθούν για τους χώρους για χρήσεις <span style="background-color:#ffa07a;">{XRISIZWNI1}</span> και για τους κοινόχρηστους θερμαινόμενους  και μη χώρους, δεν λαμβάνονται υπ’ όψη στους υπολογισμούς.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	6.3.4.7. Δεδομένα κτιρίου αναφοράς</h3>\r\n<p>\r\n	Τα δεδομένα του κτιρίου αναφοράς εισάγονται αυτόματα από το λογισμικό, παράλληλα με την εισαγωγή  δεδομένων και ανάλογα την χρήση και την λειτουργία του κτιρίου ή των θερμικών ζωνών και σύμφωνα με τα όσα ορίζονται  στο άρθρο 9 του Κ.Εν.Α.Κ. και στην Τ.Ο.Τ.Ε.Ε. 20701-1/2010.</p>\r\n<p>\r\n	 </p>\r\n<p>\r\n	 </p>\r\n'),
(7, '<h2>\r\n	7. Ενέργεια</h2>\r\n<p>\r\n	Οι συντελεστές μετατροπής σε πρωτογενή ενέργεια και έκλυση αερίων ρύπων, σύμφωνα με το  Κ.Εν.Α.Κ και την Τ.Ο.Τ.Ε.Ε 20701-1/2010 (παράγραφος 1.2) είναι οι εξής:</p>\r\n<table border="1" cellpadding="5" cellspacing="0" style="width: 99%;">\r\n	<tbody>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%; background-color: rgb(204, 255, 204);">\r\n				Πηγή ενέργειας</td>\r\n			<td style="text-align: center; width: 33%; background-color: rgb(204, 255, 204);">\r\n				Συντελεστής μετατροπής σε πρωτογενή ενέργεια</td>\r\n			<td style="text-align: center; width: 33%; background-color: rgb(204, 255, 204);">\r\n				Εκλυόμενοι ρύποι ανά μονάδα ενέργειας (kgCO<sub>2</sub>/kWh)</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%;">\r\n				Φυσικό αέριο</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				1,05</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				   0,196</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%;">\r\n				Πετρέλαιο θέρμανσης</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				1,10</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				    0,264</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%;">\r\n				Ηλεκτρική ενέργεια</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				 2,90</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				0,989</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%;">\r\n				Υγραέριο</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				1,05</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				    0,238</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%;">\r\n				Βιομάζα</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				1,00</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				   -</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 33%;">\r\n				Τηλεθέρμανση από Δ.Ε.Η.  </td>\r\n			<td style="text-align: center; width: 33%;">\r\n				0,70</td>\r\n			<td style="text-align: center; width: 33%;">\r\n				   0,347</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	 </p>\r\n<p>\r\n	Η αυξημένη χρήση ηλεκτρικής ενέργειας επιβαρύνει σημαντικά την τελική κατανάλωση πρωτογενούς ενέργειας στο κτίριο,  καθώς και την έκλυση αερίων ρύπων, σύμφωνα με τους συντελεστές μετατροπής πρωτογενούς ενέργειας.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	7.1. Κατανάλωση ενέργειας</h3>\r\n<p>\r\n	Για το τμήμα κτιρίου με χρήση <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span>, τα απαιτούμενα φορτία για θέρμανση και  ψύξη, δίνονται σε σχετικό πίνακα . Στα φορτία αυτά περιλαμβάνονται και τα φορτία αερισμού για κάθε  εποχή.</p>\r\n<p>\r\n	Οι αντίστοιχες καταναλώσεις τελικής ενέργειας ανά χρήση, δίνονται στον ίδιο πίνακα.  Στην τελική κατανάλωση για θέρμανση και ψύξη, περιλαμβάνεται και η ηλεκτρική κατανάλωση από τα βοηθητικά  συστήματα της κάθε εγκατάστασης.</p>\r\n<p>\r\n	Οι αντίστοιχες καταναλώσεις καυσίμων ανά καύσιμο (πηγή ωφέλιμης ενέργειας), δίνονται στον  ιδιο σχετικό πίνακα.</p>\r\n<p>\r\n	Οι καταναλώσεις πρωτογενούς ενέργειας ανά τελική χρήση του τμήματος του κτιρίου με χρήση <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span>,  δίνονται στον πίνακα όπου και η ενεργειακή κατάταξη. Η κατανάλωση πρωτογενούς ενέργειας για θέρμανση του υπό μελέτη  κτιρίου βρίσκεται χαμηλότερα από  τα  επίπεδα με το κτίριο αναφοράς, αφού τα συστήματα θέρμανσης τους έχουν σχεδόν τις  ίδιες τεχνικές προδιαγραφές. Όσον αφορά την κατανάλωση πρωτογενούς ενέργειας για ψύξη του υπό μελέτη τμήματος κτιρίου  εκτιμήθηκε σχεδόν στο 50% σε σχέση με το κτίριο αναφοράς.</p>\r\n<p>\r\n	Λόγω του μικρού χώρου του κτιρίου, προκύπτει μεγαλύτερη κατανάλωση από αυτήν του κτιρίου αναφοράς.  Η διαφορά της κατανάλωσης πρωτογενούς ενέργειας για το ΖΝΧ του κτιρίου σε σχέση με το κτίριο αναφοράς, οφείλεται  στο υψηλό ποσοστό κάλυψης (τουλάχιστον 60%) από τους ηλιακούς συλλέκτες που θα εγκατασταθούν στο κτίριο.</p>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	7.2. Ενεργειακή κατάταξη χρήσης</h3>\r\n<p>\r\n	Σύμφωνα με τα αποτελέσματα των υπολογισμών για την ανηγμένη κατανάλωση πρωτογενούς ενέργειας  του τμήματος του κτιρίου με χρήση <span style="background-color:#ffa07a;">{XRISIKTIRIO1}</span>, το κτίριο ανήκει στην κατηγορία    _____</p>\r\n<p>\r\n	Συνημμένα βρίσκονται τα φύλλα υπολογισμών από το λογισμικό του TEE-KENAK Μελέτη το οποίο πληρεί τις προδιαγραφές πιστοποίησης ως προς την κατάταξη κτηρίων.</p>\r\n<p>\r\n	Άρα  πληροί  τις  ελάχιστες  απαιτήσεις  του Κ.Εν.Α.Κ., για κατανάλωση πρωτογενούς   ενέργειας κατά μέγιστο ίση με την αντίστοιχη του κτιρίου αναφοράς.</p>\r\n<p>\r\n	<br />\r\n	<span style="background-color:#ffa07a;">{NEWPAGE}</span></p>\r\n<table border="1" cellpadding="5" cellspacing="0" style="width: 100%; ">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan="2">\r\n				<h3 style="text-align: center;">\r\n					ΤΕΚΜΗΡΙΩΣΗ ΘΕΡΜΟΜΟΝΩΤΙΚΗΣ ΕΠΑΡΚΕΙΑΣ ΚΤΙΡΙΟΥ</h3>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%;">\r\n				<p style="text-align: center;">\r\n					<strong>Ελάχιστες απαιτήσεις για νέα και ριζικά ανακαινιζόμευα κτίρια.</strong></p>\r\n			</td>\r\n			<td style="width: 30%;">\r\n				<p style="text-align: center;">\r\n					<strong>Εφαρμογή στο υπό μελέτη κτίριο.</strong></p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="vertical-align: middle; width: 70%; ">\r\n				<p>\r\n					Τεύχος αναλυτικών προμετρήσεων εμβαδών αδιαφανών δομικών στοιχείων</p>\r\n			</td>\r\n			<td style="vertical-align: middle; width: 30%;">\r\n				<p style="text-align: left;">\r\n					Τεύχος αναλυτικών υπολογισμών</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="vertical-align: middle;">\r\n				<p>\r\n					Έλεγχος θερμομονωτικής επάρκειας αδιαφανών δομικών στοιχείων</p>\r\n			</td>\r\n			<td style="vertical-align: middle;">\r\n				<p style="text-align: left;">\r\n					Τεύχος αναλυτικών υπολογισμών</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="vertical-align: middle;">\r\n				<p>\r\n					Έλεγχος θερμομονωτικής επάρκειας διαφανών δομικών στοιχείων</p>\r\n			</td>\r\n			<td style="vertical-align: middle;">\r\n				<p style="text-align: left;">\r\n					Τεύχος αναλυτικών υπολογισμών</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="vertical-align: middle;">\r\n				<p>\r\n					Έλεγχος θερμομονωτικής επάρκειας διαφανών δομικών στοιχείων</p>\r\n			</td>\r\n			<td style="vertical-align: middle;">\r\n				<p style="text-align: left;">\r\n					Τεύχος αναλυτικών υπολογισμών</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style="vertical-align: middle;">\r\n				 </td>\r\n			<td style="vertical-align: middle;">\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td style="vertical-align: middle;">\r\n				<p>\r\n					Τεύχος ελέγχου θερμομονωτικής επάρκειας κτιρίου, στο οποίο συμπεριλαμβάνονται:</p>\r\n				<p>\r\n					1. Έλεγχος θερμομονωτικής επάρκειας δομικών στοιχείων</p>\r\n				<p>\r\n					2. Αναλυτικές προμετρήσεις εμβαδών αδιαφανών και διαφανών δομικών στοιχείων σε επαφή: με εξωτερικό αέρα, με έδαφος, με μη θερμαινόμενους χώρους.</p>\r\n				<p>\r\n					3. Αναλυτικές προμετρήσεις θερμογεφυρών</p>\r\n				<p>\r\n					4. Έλεγχος μέσου συντελεστή θερμοπερατότητας U<sub>m</sub>.</p>\r\n			</td>\r\n			<td style="vertical-align: middle;">\r\n				<p>\r\n					Τεύχος Υπολογισμών</p>\r\n			</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	 </p>\r\n<table border="1" cellpadding="5" cellspacing="0" style="width: 100%; ">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan="2" style="text-align: center;">\r\n				<strong>ΤΕΚΜΗΡΙΩΣΗ ΕΛΑΧΙΣΤΩΝ ΑΠΑΙΤΗΣΕΩΝ ΗΛΕΚΤΡΟΜΗΧΑΝΟΛΟΓΙΚΩΝ ΕΓΚΑΤΑΣΤΑΣΕΩΝ</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%;">\r\n				<strong>Ελάχιστες απαιτήσεις για νέα και ριζικά ανακαινιζόμενα κτίρια.</strong></td>\r\n			<td style="text-align: center; width: 30%;">\r\n				<strong>Εφαρμογή στο υπό μελέτη κτίριο.</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%; ">\r\n				Κάθε σύστημα κεντρικής κλιματιστικής μονάδας ΚΚΜ. που εγκαθίσταται στο κτίριο με παροχή νωπού   αέρα  >  60%,   επιτυγχάνει  ανάκτηση θερμότητας σε ποσοστό τουλάχιστον 50%.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Όλα τα δίκτυα διανομής (νερού ή αλλού μέσου) της κεντρικής θέρμανσης ή της εγκατάστασης ψύξης ή   του  συστήματος ΖΝΧ,   διαθέτουν θερμομόνωση σύμφωνα με σχετική Τ.Ο.Τ.Ε.Ε 20701-1/2010.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Οι  αεραγωγοί διανομής  κλιματιζόμενου  αέρα (προσαγωγής    και     ανακυκλοφορίας)     που διέρχονται από εξωτερικούς χώρους των κτιρίων θα  πρέπει  να   διαθέτουν   θερμομόνωση   με αγωγιμότητα θερμομονωτικού υλικού λ=0.040 W/(m.K) και πάχος θερμομόνωσης τουλάχιστον 40mm, ενώ για διέλευση σε εσωτερικούς χώρους το αντίστοιχο πάχος είναι 30mm.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Τα δίκτυα διανομής θερμού και ψυχρού μέσου διαθέτουν   σύστημα   αντιστάθμισης   για   την αντιμετώπιση των μερικών  φορτίων, ή άλλο ισοδύναμο σύστημα μείωσης της κατανάλωσης ενέργειας υπό μερικό φορτίο.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Σε    περίπτωση    μεγάλου    κυκλώματος    με ανακυκλοφορία ΖΝΧ ανά κλάδους, εφαρμόζεται ανακυκλοφορία με σταθερό Δρ και κυκλοφορητή με ρύθμιση στροφών (Δν-cP) βάσει της ζήτησης σε ΖΝΧ.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	<span style="background-color:#ffa07a;">{NEWPAGE}</span></p>\r\n<table border="1" cellpadding="5" cellspacing="0" style="width: 100%; ">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan="2">\r\n				<strong>ΤΕΚΜΗΡΙΩΣΗ ΕΛΑΧΙΣΤΩΝ ΑΠΑΙΤΗΣΕΩΝ ΗΛΕΚΤΡΟΜΗΧΑΝΟΛΟΓΙΚΩΝ ΕΓΚΑΤΑΣΤΑΣΕΩΝ</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%;">\r\n				<strong>Ελάχιστες απαιτήσεις για νέα και ριζικά ανακαινιζόμενα κτίρια.</strong></td>\r\n			<td style="text-align: center; width: 30%;">\r\n				<strong>Εφαρμογή στο υπό μελέτη κτίριο.</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%; ">\r\n				Σε όλα τα νέα ή ριζικά ανακαινιζόμενα κτίρια είναι υποχρεωτική η κάλυψη μέρους των αναγκών σε ζεστό νερό χρήσης από ηλιοθερμικά συστήματα σε ποσοστό 60% κατ ελάχιστο.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Τα συστήματα γενικού φωτισμού στα κτίρια του τριτογενή τομέα έχουν ελάχιστη ενεργειακή απόδοση 55 lumen/W Για επιφάνεια μεγαλύτερη από 15m² ο τεχνητός φωτισμός ελέγχεται με χωριστούς διακόπτες. Στους χώρους με φυσικό φωτισμό εξασφαλίζεται η δυνατότητα σβέσης τουλάχιστον του 60% των λαμπτήρων  που βρίσκονται εντός αυτών.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Όπου απαιτείται κατανομή δαπανών, επιβάλλεται αυτονομία θέρμανσης και ψύξης.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Όπου απαιτείται κατανομή δαπανών για τη θέρμανση χώρων, καθώς επίσης και σε κεντρικά συστήματα παραγωγής ΖΝΧ, εφαρμόζεται θερμιδομέτρηση</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Σε όλα τα κτίρια απαιτείται θερμοστατικός έλεγχος της θερμοκρασίας εσωτερικού χώρου ανά ελεγχόμενη θερμική ζώνη κτιρίου.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Σε όλα τα κτίρια του τριτογενή τομέα απαιτείται η εγκατάσταση  κατάλληλου εξοπλισμού αντιστάθμισης της άεργου ισχύος των ηλεκτρικών τους   καταναλώσεων,   για   την   αύξηση   του συντελεστή ισχύος τους (συνφ) σε επίπεδο κατ ελάχιστο 0.95</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	 </p>\r\n<table border="1" cellpadding="5" cellspacing="0" style="width: 100%; ">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan="2" style="text-align: center;">\r\n				<strong>ΤΕΚΜΗΡΙΩΣΗ ΕΝΕΡΓΕΙΑΚΗΣ ΑΠΟΔΟΣΗΣ ΚΤΙΡΙΟΥ</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="text-align: center; width: 70%;">\r\n				<strong>Ελάχιστες απαιτήσεις για νέα και ριζικά ανακαινιζόμενα κτίρια.</strong></td>\r\n			<td style="text-align: center; width: 30%;">\r\n				<strong>Εφαρμογή στο υπό μελέτη κτίριο.</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%; ">\r\n				Τα νέα και ριζικά ανακαινιζόμενα κτήρια θα πρέπει να έχουν ανηγμένη κατανάλωση πρωτογενούς ενέργειας ίση ή μικρότερη από την αντίστοιχη του κτιρίου   αναφοράς   και  κατά συνέπεια να κατατάσσονται κατ ελάχιστο στην ενεργειακή κλάση Β, δηλαδή την ίδια με το κτίριο αναφοράς.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Το υπό μελέτη κτίριο ή τμήμα κτιρίου, θα πρέπει να έχει ανά κύρια χρήση μικρότερη ή ίση μέση ετήσια κατανάλωση πρωτογενούς ενέργειας από το κτίριο αναφοράς.</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	 </p>\r\n<table border="1" cellpadding="5" cellspacing="0" style="width: 100%; ">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan="2" style="text-align: center;">\r\n				<strong>ΑΠΑΡΑΙΤΗΤΕΣ ΜΕΛΕΤΕΣ</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style="width: 70%; ">\r\n				Μελέτη σκοπιμότητας που συνοδεύει την ενεργειακή μελέτη, σύμφωνα με το άρθρο 4 του νόμου 3661/2008.</td>\r\n			<td style="width: 30%;">\r\n				 </td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n				Τεχνική έκθεση για τις περιπτώσεις που αναφέρει η εγκύκλιος, σχετικά με την ριζική ανακαίνιση κλπ</td>\r\n			<td>\r\n				 </td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p>\r\n	 </p>\r\n'),
(8, '<h3>\r\n	ΒΙΒΛΙΟΓΡΑΦΙΑ, ΠΡΟΤΥΠΑ, ΚΑΝΟΝΙΣΜΟΙ</h3>\r\n<p>\r\n	Για τη σύνταξη της μελέτης αυτής χρησιμοποιήθηκαν τα ακόλουθα πρότυπα, κανονισμοί, επιστημονικά συγγράμματα και δημοσιεύσεις.</p>\r\n<ol>\r\n	<li>\r\n		Οδηγία 2002/91/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 16ης Δεκεμβρίου 2002 για την «Ενεργειακή Απόδοση των Κτιρίων».</li>\r\n	<li>\r\n		Φ.Ε.Κ. 89, νόμος 3661/19-05-2008. «Μέτρα για την μείωση της ενεργειακής κατανάλωσης των κτιρίων και άλλες διατάξεις».</li>\r\n	<li>\r\n		Φ.Ε.Κ. 407/9.4.2010, «Κανονισμός Ενεργειακής Απόδοσης Κτιρίων- Κ.Εν.Α.Κ..».</li>\r\n	<li>\r\n		Τ.Ο.Τ.Ε.Ε. 20701-1/2010, «Αναλυτικές Εθνικές Προδιαγραφές παραμέτρων για τον υπολογισμό της ενεργειακής απόδοσης κτιρίων και την έκδοση πιστοποιητικού ενεργειακής απόδοσης».</li>\r\n	<li>\r\n		Τ.Ο.Τ.Ε.Ε. 20701-2/2010, «Θερμοφυσικές ιδιότητες δομικών υλικών και έλεγχος της θερμομονωτικής επάρκειας των κτιρίων».</li>\r\n	<li>\r\n		Τ.Ο.Τ.Ε.Ε. 20701-3/2010, «Κλιματικά Δεδομένα Ελληνικών Περιοχών».</li>\r\n	<li>\r\n		Duffie A John., Beckman A. William, «Solar Engineering of Thermal Processes». John Wiley & Sons, INC., Second edition, 1991.<span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span></li>\r\n</ol>\r\n<h3>\r\n	Χώροι Κτιρίου</h3>\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122);">{F1}</span></p>\r\n<h3>\r\n	Δάπεδα - Οροφές</h3>\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122);">{F2}</span></p>\r\n<h3>\r\n	Θερμογέφυρες γωνιών δαπέδου</h3>\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122);">{F3}</span> <span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span></p>\r\n<h3>\r\n	Δομικά στοιχεία Βόρειας πλευράς</h3>\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122);">{F4}</span> <span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span><br />\r\n	<span style="background-color: rgb(255, 160, 122);">{TOIXOI1}</span> <span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span></p>\r\n<h3>\r\n	Δομικά στοιχεία Ανατολικής πλευράς</h3>\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122);">{F5}</span> <span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span><br />\r\n	<span style="background-color: rgb(255, 160, 122); ">{TOIXOI2}</span> <span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span></p>\r\n<h3>\r\n	Δομικά στοιχεία Νότιας πλευράς</h3>\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122);">{F6}</span> <span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span><br />\r\n	<span style="background-color: rgb(255, 160, 122); ">{TOIXOI3}</span> <span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span></p>\r\n<h3>\r\n	Δομικά στοιχεία Δυτικής πλευράς</h3>\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122);">{F7}</span> <span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span><br />\r\n	<span style="background-color: rgb(255, 160, 122);">{TOIXOI4}</span> <span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span><br />\r\n	 </p>\r\n<h3>\r\n	Διαστάσεις κατασκευής</h3>\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122);">{F8}</span></p>\r\n<h3>\r\n	Πίνακας συνόλων δομικών στοιχείων - Βόρεια</h3>\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122); ">{F9}</span></p>\r\n<h3>\r\n	Πίνακας συνόλων δομικών στοιχείων - Ανατολικά</h3>\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122);">{F10}</span> <span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span></p>\r\n<h3>\r\n	Πίνακας συνόλων δομικών στοιχείων - Νότια</h3>\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122);">{F11}</span></p>\r\n<div>\r\n	<h3>\r\n		Πίνακας συνόλων δομικών στοιχείων - Δυτικά</h3>\r\n	<p>\r\n		<span style="background-color: rgb(255, 160, 122);">{F12}</span> <span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span></p>\r\n</div>\r\n<div>\r\n	<h3>\r\n		ΖΝΧ από ηλιακό</h3>\r\n	<p>\r\n		<span style="background-color: rgb(255, 160, 122); ">{F13}</span></p>\r\n</div>\r\n<p>\r\n	 </p>\r\n<h3>\r\n	<span style="background-color: rgb(255, 160, 122);">{NEWPAGE}</span>ΕΛΕΓΧΟΣ διείσδυσης αέρα από κουφώματα</h3>\r\n<p>\r\n	<span style="background-color: rgb(255, 160, 122); ">{F14}</span></p>\r\n');

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_ak`
--

DROP TABLE IF EXISTS `thermo_ak`;
CREATE TABLE IF NOT EXISTS `thermo_ak` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(16) DEFAULT NULL,
  `y` decimal(3,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=22 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_ak`
--

INSERT INTO `thermo_ak` (`id`, `name`, `y`) VALUES
(1, 'Ψ= 0.05-ΑΚ-1', 0.05),
(2, 'Ψ= 0.30-ΑΚ-2', 0.30),
(3, 'Ψ= 0.65-ΑΚ-3', 0.65),
(4, 'Ψ= 0.55-ΑΚ-4', 0.55),
(5, 'Ψ= 0.55-ΑΚ-5', 0.55),
(6, 'Ψ= 0.35-ΑΚ-6', 0.35),
(7, 'Ψ= 0.70-ΑΚ-7', 0.70),
(8, 'Ψ= 0.65-ΑΚ-8', 0.65),
(9, 'Ψ= 0.00-ΑΚ-9', 0.00),
(10, 'Ψ= 0.10-ΑΚ-10', 0.10),
(11, 'Ψ= 0.30-ΑΚ-11', 0.30),
(12, 'Ψ= 0.10-ΑΚ-12', 0.10),
(13, 'Ψ= 0.20-ΑΚ-13', 0.20),
(14, 'Ψ= 0.30-ΑΚ-14', 0.30),
(15, 'Ψ= 1.10-ΑΚ-15', 1.10),
(16, 'Ψ= 1.40-ΑΚ-16', 1.40),
(17, 'Ψ= 1.20-ΑΚ-17', 1.20),
(18, 'Ψ= 0.05-ΑΚ-18', 0.05),
(19, 'Ψ= 1.50-ΑΚ-19', 1.50),
(20, 'Ψ= 1.25-ΑΚ-20', 1.25),
(21, 'Ψ= 0.90-ΑΚ-21', 0.90);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_d`
--

DROP TABLE IF EXISTS `thermo_d`;
CREATE TABLE IF NOT EXISTS `thermo_d` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(14) DEFAULT NULL,
  `y` decimal(3,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=66 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_d`
--

INSERT INTO `thermo_d` (`id`, `name`, `y`) VALUES
(1, 'Ψ=-0.25-Δ-1', -0.25),
(2, 'Ψ=-0.20-Δ-2', -0.20),
(3, 'Ψ=-0.30-Δ-3', -0.30),
(4, 'Ψ=-0.25-Δ-4', -0.25),
(5, 'Ψ=-0.20-Δ-5', -0.20),
(6, 'Ψ=-0.30-Δ-6', -0.30),
(7, 'Ψ=-0.25-Δ-7', -0.25),
(8, 'Ψ=-0.20-Δ-8', -0.20),
(9, 'Ψ=-0.30-Δ-9', -0.30),
(10, 'Ψ= 0.00-Δ-10', 0.00),
(11, 'Ψ= 0.00-Δ-11', 0.00),
(12, 'Ψ= 0.00-Δ-12', 0.00),
(13, 'Ψ= 0.00-Δ-13', 0.00),
(14, 'Ψ= 0.00-Δ-14', 0.00),
(15, 'Ψ= 0.00-Δ-15', 0.00),
(16, 'Ψ=-0.05-Δ-16', -0.05),
(17, 'Ψ=-0.05-Δ-17', -0.05),
(18, 'Ψ=-0.10-Δ-18', -0.10),
(19, 'Ψ= 0.25-Δ-19', 0.25),
(20, 'Ψ= 0.25-Δ-20', 0.25),
(21, 'Ψ= 0.25-Δ-21', 0.25),
(22, 'Ψ= 0.90-Δ-22', 0.90),
(23, 'Ψ= 0.70-Δ-23', 0.70),
(24, 'Ψ= 0.90-Δ-24', 0.90),
(25, 'Ψ= 0.80-Δ-25', 0.80),
(26, 'Ψ= 0.60-Δ-26', 0.60),
(27, 'Ψ= 0.80-Δ-27', 0.80),
(28, 'Ψ= 0.10-Δ-28', 0.10),
(29, 'Ψ= 0.15-Δ-29', 0.15),
(30, 'Ψ= 0.40-Δ-30', 0.40),
(31, 'Ψ= 0.45-Δ-31', 0.45),
(32, 'Ψ= 0.65-Δ-32', 0.65),
(33, 'Ψ= 1.05-Δ-33', 1.05),
(34, 'Ψ= 0.60-Δ-34', 0.60),
(35, 'Ψ= 0.95-Δ-35', 0.95),
(36, 'Ψ= 0.55-Δ-36', 0.55),
(37, 'Ψ= 0.05-Δ-37', 0.05),
(38, 'Ψ= 0.50-Δ-38', 0.50),
(39, 'Ψ= 0.65-Δ-39', 0.65),
(40, 'Ψ= 0.05-Δ-40', 0.05),
(41, 'Ψ= 0.55-Δ-41', 0.55),
(42, 'Ψ= 0.70-Δ-42', 0.70),
(43, 'Ψ= 0.05-Δ-43', 0.05),
(44, 'Ψ= 0.60-Δ-44', 0.60),
(45, 'Ψ= 0.00-Δ-45', 0.00),
(46, 'Ψ= 0.55-Δ-46', 0.55),
(47, 'Ψ= 0.00-Δ-47', 0.00),
(48, 'Ψ= 0.65-Δ-48', 0.65),
(49, 'Ψ= 0.00-Δ-49', 0.00),
(50, 'Ψ= 0.65-Δ-50', 0.65),
(51, 'Ψ= 0.65-Δ-51', 0.65),
(52, 'Ψ= 0.55-Δ-52', 0.55),
(53, 'Ψ= 0.65-Δ-53', 0.65),
(54, 'Ψ= 0.65-Δ-54', 0.65),
(55, 'Ψ= 0.55-Δ-55', 0.55),
(56, 'Ψ= 0.65-Δ-56', 0.65),
(57, 'Ψ= 0.60-Δ-57', 0.60),
(58, 'Ψ= 0.50-Δ-58', 0.50),
(59, 'Ψ= 0.60-Δ-59', 0.60),
(60, 'Ψ= 0.65-Δ-60', 0.65),
(61, 'Ψ= 0.85-Δ-61', 0.85),
(62, 'Ψ= 0.65-Δ-62', 0.65),
(63, 'Ψ= 0.85-Δ-63', 0.85),
(64, 'Ψ= 0.60-Δ-64', 0.60),
(65, 'Ψ= 0.70-Δ-65', 0.70);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_de`
--

DROP TABLE IF EXISTS `thermo_de`;
CREATE TABLE IF NOT EXISTS `thermo_de` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(15) DEFAULT NULL,
  `y` decimal(3,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=14 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_de`
--

INSERT INTO `thermo_de` (`id`, `name`, `y`) VALUES
(1, 'Ψ= 0.05-ΔE-1', 0.05),
(2, 'Ψ= 0.05-ΔE-2', 0.05),
(3, 'Ψ= 0.40-ΔE-3', 0.40),
(4, 'Ψ= 1.20-ΔE-4', 1.20),
(5, 'Ψ= 0.50-ΔE-5', 0.50),
(6, 'Ψ= 1.15-ΔE-6', 1.15),
(7, 'Ψ= 1.05-ΔE-7', 1.05),
(8, 'Ψ= 0.70-ΔE-8', 0.70),
(9, 'Ψ= 1.65-ΔE-9', 1.65),
(10, 'Ψ= 1.30-ΔE-10', 1.30),
(11, 'Ψ= 0.70-ΔE-11', 0.70),
(12, 'Ψ= 1.15-ΔE-12', 1.15),
(13, 'Ψ= 0.75-ΔE-13', 0.75);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_dp`
--

DROP TABLE IF EXISTS `thermo_dp`;
CREATE TABLE IF NOT EXISTS `thermo_dp` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(16) DEFAULT NULL,
  `y` decimal(3,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=29 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_dp`
--

INSERT INTO `thermo_dp` (`id`, `name`, `y`) VALUES
(1, 'Ψ=-0.25-ΔΠ-1', -0.25),
(2, 'Ψ=-0.20-ΔΠ-2', -0.20),
(3, 'Ψ=-0.25-ΔΠ-3', -0.25),
(4, 'Ψ=-0.20-ΔΠ-4', -0.20),
(5, 'Ψ=-0.20-ΔΠ-5', -0.20),
(6, 'Ψ= 0.80-ΔΠ-6', 0.80),
(7, 'Ψ= 0.65-ΔΠ-7', 0.65),
(8, 'Ψ= 1.15-ΔΠ-8', 1.15),
(9, 'Ψ= 0.85-ΔΠ-9', 0.85),
(10, 'Ψ= 0.55-ΔΠ-10', 0.55),
(11, 'Ψ= 0.65-ΔΠ-11', 0.65),
(12, 'Ψ= 0.75-ΔΠ-12', 0.75),
(13, 'Ψ= 0.75-ΔΠ-13', 0.75),
(14, 'Ψ= 0.50-ΔΠ-14', 0.50),
(15, 'Ψ= 0.55-ΔΠ-15', 0.55),
(16, 'Ψ= 0.05-ΔΠ-16', 0.05),
(17, 'Ψ= 0.65-ΔΠ-17', 0.65),
(18, 'Ψ= 0.05-ΔΠ-18', 0.05),
(19, 'Ψ= 0.05-ΔΠ-19', 0.05),
(20, 'Ψ= 0.00-ΔΠ-20', 0.00),
(21, 'Ψ= 0.00-ΔΠ-21', 0.00),
(22, 'Ψ= 0.00-ΔΠ-22', 0.00),
(23, 'Ψ= 0.00-ΔΠ-23', 0.00),
(24, 'Ψ= 0.60-ΔΠ-24', 0.60),
(25, 'Ψ= 0.55-ΔΠ-25', 0.55),
(26, 'Ψ= 0.60-ΔΠ-26', 0.60),
(27, 'Ψ= 0.55-ΔΠ-27', 0.55),
(28, 'Ψ= 0.40-ΔΠ-28', 0.40);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_ed`
--

DROP TABLE IF EXISTS `thermo_ed`;
CREATE TABLE IF NOT EXISTS `thermo_ed` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(16) DEFAULT NULL,
  `y` decimal(3,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=17 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_ed`
--

INSERT INTO `thermo_ed` (`id`, `name`, `y`) VALUES
(1, 'Ψ=-0.05-ΕΔ-1', -0.05),
(2, 'Ψ=-0.05-ΕΔ-2', -0.05),
(3, 'Ψ= 0.50-ΕΔ-3', 0.50),
(4, 'Ψ= 0.45-ΕΔ-4', 0.45),
(5, 'Ψ= 0.40-ΕΔ-5', 0.40),
(6, 'Ψ= 0.30-ΕΔ-6', 0.30),
(7, 'Ψ= 0.35-ΕΔ-7', 0.35),
(8, 'Ψ= 0.90-ΕΔ-8', 0.90),
(9, 'Ψ= 0.65-ΕΔ-9', 0.65),
(10, 'Ψ= 0.60-ΕΔ-10', 0.60),
(11, 'Ψ= 0.25-ΕΔ-11', 0.25),
(12, 'Ψ= 0.05-ΕΔ-12', 0.05),
(13, 'Ψ= 0.05-ΕΔ-13', 0.05),
(14, 'Ψ= 0.50-ΕΔ-14', 0.50),
(15, 'Ψ= 0.20-ΕΔ-15', 0.20),
(16, 'Ψ= 0.15-ΕΔ-16', 0.15);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_edp`
--

DROP TABLE IF EXISTS `thermo_edp`;
CREATE TABLE IF NOT EXISTS `thermo_edp` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(17) DEFAULT NULL,
  `y` decimal(3,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=26 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_edp`
--

INSERT INTO `thermo_edp` (`id`, `name`, `y`) VALUES
(1, 'Ψ=0.00-ΕΔΠ-1', 0.00),
(2, 'Ψ=0.00-ΕΔΠ-2', 0.00),
(3, 'Ψ=0.00-ΕΔΠ-3', 0.00),
(4, 'Ψ=0.00-ΕΔΠ-4', 0.00),
(5, 'Ψ=1.10-ΕΔΠ-5', 1.10),
(6, 'Ψ=1.00-ΕΔΠ-6', 1.00),
(7, 'Ψ=0.95-ΕΔΠ-7', 0.95),
(8, 'Ψ=0.85-ΕΔΠ-8', 0.85),
(9, 'Ψ=0.25-ΕΔΠ-9', 0.25),
(10, 'Ψ=0.45-ΕΔΠ-10', 0.45),
(11, 'Ψ=0.45-ΕΔΠ-11', 0.45),
(12, 'Ψ=1.1-ΕΔΠ-12', 1.10),
(13, 'Ψ=1.25-ΕΔΠ-13', 1.25),
(14, 'Ψ=0.90-ΕΔΠ-14', 0.90),
(15, 'Ψ=1.25-ΕΔΠ-15', 1.25),
(16, 'Ψ=1.05-ΕΔΠ-16', 1.05),
(17, 'Ψ=1.05-ΕΔΠ-17', 1.05),
(18, 'Ψ=0.90-ΕΔΠ-18', 0.90),
(19, 'Ψ=1.10-ΕΔΠ-19', 1.10),
(20, 'Ψ=1.00-ΕΔΠ-20', 1.00),
(21, 'Ψ=0.95-ΕΔΠ-21', 0.95),
(22, 'Ψ=0.85-ΕΔΠ-22', 0.85),
(23, 'Ψ=1.10-ΕΔΠ-23', 1.10),
(24, 'Ψ=1.25-ΕΔΠ-24', 1.25),
(25, 'Ψ=0.90-ΕΔΠ-25', 0.90);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_eds`
--

DROP TABLE IF EXISTS `thermo_eds`;
CREATE TABLE IF NOT EXISTS `thermo_eds` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `name` varchar(18) DEFAULT NULL,
  `y` decimal(3,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_eds`
--

INSERT INTO `thermo_eds` (`id`, `name`, `y`) VALUES
(1, 'Ψ= 0.00-ΕΔΣ-01', 0.00),
(2, 'Ψ= 0.00-ΕΔΣ-02', 0.00),
(3, 'Ψ= 0.25-ΕΔΣ-03', 0.25),
(4, 'Ψ= 0.15-ΕΔΣ-04', 0.15),
(5, 'Ψ= 0.35-ΕΔΣ-05', 0.35);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_eksg`
--

DROP TABLE IF EXISTS `thermo_eksg`;
CREATE TABLE IF NOT EXISTS `thermo_eksg` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(18) DEFAULT NULL,
  `y` decimal(4,3) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=27 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_eksg`
--

INSERT INTO `thermo_eksg` (`id`, `name`, `y`) VALUES
(1, 'Ψ=-0.15-ΕΞΓ-01', -0.150),
(2, 'Ψ=-0.10-ΕΞΓ-02', -0.100),
(3, 'Ψ=-0.10-ΕΞΓ-03', -0.100),
(4, 'Ψ=-0.15-ΕΞΓ-04', -0.150),
(5, 'Ψ=-0.15-ΕΞΓ-05', -0.150),
(6, 'Ψ=-0.25-ΕΞΓ-06', -0.250),
(7, 'Ψ=-0.35-ΕΞΓ-07', -0.350),
(8, 'Ψ=-0.30-ΕΞΓ-08', -0.300),
(9, 'Ψ=-0.30-ΕΞΓ-09', -0.300),
(10, 'Ψ=-0.40-ΕΞΓ-10', -0.400),
(11, 'Ψ=-0.20-ΕΞΓ-11', -0.200),
(12, 'Ψ= 0.05-ΕΞΓ-12', 0.050),
(13, 'Ψ= 0.00-ΕΞΓ-13', 0.000),
(14, 'Ψ= 0.15-ΕΞΓ-14', 0.150),
(15, 'Ψ=-0.10-ΕΞΓ-15', -0.100),
(16, 'Ψ=0.20-ΕΞΓ-16', 0.200),
(17, 'Ψ=0.10-ΕΞΓ-17', 0.100),
(18, 'Ψ=0.00-ΕΞΓ-18', 0.000),
(19, 'Ψ=0.20-ΕΞΓ-19', 0.200),
(20, 'Ψ=0.10-ΕΞΓ-20', 0.100),
(21, 'Ψ=0.00-ΕΞΓ-21', 0.000),
(22, 'Ψ=0.80-ΕΞΓ-22', 0.800),
(23, 'Ψ=0.55-ΕΞΓ-23', 0.550),
(24, 'Ψ=0.25-ΕΞΓ-24', 0.250),
(25, 'Ψ=0.50-ΕΞΓ-25', 0.500),
(26, 'Ψ=0.20-ΕΞΓ-26', 0.200);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_eparkeia_u`
--

DROP TABLE IF EXISTS `thermo_eparkeia_u`;
CREATE TABLE IF NOT EXISTS `thermo_eparkeia_u` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `a_pros_v` decimal(2,1) DEFAULT NULL,
  `a` decimal(17,16) DEFAULT NULL,
  `b` decimal(3,2) DEFAULT NULL,
  `g` decimal(17,16) DEFAULT NULL,
  `d` decimal(17,16) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_eparkeia_u`
--

INSERT INTO `thermo_eparkeia_u` (`id`, `a_pros_v`, `a`, `b`, `g`, `d`) VALUES
(1, 0.2, 1.2600000000000000, 1.14, 1.0500000000000000, 0.9600000000000000),
(2, 0.3, 1.2000000000000000, 1.09, 1.0000000000000000, 0.9200000000000000),
(3, 0.4, 1.1500000000000000, 1.03, 0.9500000000000000, 0.8700000000000000),
(4, 0.5, 1.0900000000000000, 0.98, 0.9000000000000000, 0.8300000000000000),
(5, 0.6, 1.0300000000000000, 0.93, 0.8600000000000000, 0.7800000000000000),
(6, 0.7, 0.9800000000000000, 0.88, 0.8100000000000001, 0.7300000000000000),
(7, 0.8, 0.9200000000000000, 0.83, 0.7600000000000000, 0.6899999999999999),
(8, 0.9, 0.8600000000000000, 0.78, 0.7100000000000000, 0.6400000000000000),
(9, 1.0, 0.8100000000000001, 0.73, 0.6600000000000000, 0.6000000000000000);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_esg`
--

DROP TABLE IF EXISTS `thermo_esg`;
CREATE TABLE IF NOT EXISTS `thermo_esg` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(17) DEFAULT NULL,
  `y` decimal(3,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=21 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_esg`
--

INSERT INTO `thermo_esg` (`id`, `name`, `y`) VALUES
(1, 'Ψ=0.05-ΕΣΓ-1', 0.05),
(2, 'Ψ=0.05-ΕΣΓ-2', 0.05),
(3, 'Ψ=0.05-ΕΣΓ-3', 0.05),
(4, 'Ψ=0.05-ΕΣΓ-4', 0.05),
(5, 'Ψ=0.15-ΕΣΓ-5', 0.15),
(6, 'Ψ=0.25-ΕΣΓ-6', 0.25),
(7, 'Ψ=0.25-ΕΣΓ-7', 0.25),
(8, 'Ψ=0.25-ΕΣΓ-8', 0.25),
(9, 'Ψ=0.10-ΕΣΓ-9', 0.10),
(10, 'Ψ=0.10-ΕΣΓ-10', 0.10),
(11, 'Ψ=0.10-ΕΣΓ-11', 0.10),
(12, 'Ψ=0.70-ΕΣΓ-12', 0.70),
(13, 'Ψ=0.30-ΕΣΓ-13', 0.30),
(14, 'Ψ=1.00-ΕΣΓ-14', 1.00),
(15, 'Ψ=0.80-ΕΣΓ-15', 0.80),
(16, 'Ψ=0.65-ΕΣΓ-16', 0.65),
(17, 'Ψ=0.20-ΕΣΓ-17', 0.20),
(18, 'Ψ=0.60-ΕΣΓ-18', 0.60),
(19, 'Ψ=0.55-ΕΣΓ-19', 0.55),
(20, 'Ψ=0.45-ΕΣΓ-20', 0.45);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_l`
--

DROP TABLE IF EXISTS `thermo_l`;
CREATE TABLE IF NOT EXISTS `thermo_l` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(14) DEFAULT NULL,
  `y` decimal(3,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_l`
--

INSERT INTO `thermo_l` (`id`, `name`, `y`) VALUES
(1, 'Ψ= 0.05-Λ-1', 0.05),
(2, 'Ψ= 0.20-Λ-2', 0.20),
(3, 'Ψ= 0.35-Λ-3', 0.35),
(4, 'Ψ= 0.20-Λ-4', 0.20),
(5, 'Ψ= 0.00-Λ-5', 0.00),
(6, 'Ψ= 0.15-Λ-6', 0.15),
(7, 'Ψ= 0.35-Λ-7', 0.35),
(8, 'Ψ= 0.25-Λ-8', 0.25),
(9, 'Ψ= 0.00-Λ-9', 0.00),
(10, 'Ψ= 0.05-Λ-10', 0.05),
(11, 'Ψ= 0.15-Λ-11', 0.15),
(12, 'Ψ= 0.15-Λ-12', 0.15),
(13, 'Ψ= 0.05-Λ-13', 0.05),
(14, 'Ψ= 0.05-Λ-14', 0.05),
(15, 'Ψ= 0.05-Λ-15', 0.05);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_oe`
--

DROP TABLE IF EXISTS `thermo_oe`;
CREATE TABLE IF NOT EXISTS `thermo_oe` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `name` varchar(17) DEFAULT NULL,
  `y` decimal(3,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=27 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_oe`
--

INSERT INTO `thermo_oe` (`id`, `name`, `y`) VALUES
(1, 'Ψ= 0.05-ΟΕ-1', 0.05),
(2, 'Ψ= 0.05-ΟΕ-2', 0.05),
(3, 'Ψ= 0.05-ΟΕ-3', 0.05),
(4, 'Ψ= 0.30-ΟΕ-4', 0.30),
(5, 'Ψ= 0.25-ΟΕ-5', 0.25),
(6, 'Ψ= 1.10-ΟΕ-6', 1.10),
(7, 'Ψ= 1.05-ΟΕ-7', 1.05),
(8, 'Ψ= 0.35-ΟΕ-8', 0.35),
(9, 'Ψ= 1.15-ΟΕ-9', 1.15),
(10, 'Ψ= 1.00-ΟΕ-10', 1.00),
(11, 'Ψ= 1.00-ΟΕ-11', 1.00),
(12, 'Ψ= 0.95-ΟΕ-12', 0.95),
(13, 'Ψ= 1.25-ΟΕ-13', 1.25),
(14, 'Ψ= 1.15-ΟΕ-14', 1.15),
(15, 'Ψ= 0.90-ΟΕ-15', 0.90),
(16, 'Ψ= 0.90-ΟΕ-16', 0.90),
(17, 'Ψ= 0.75-ΟΕ-17', 0.75),
(18, 'Ψ= 1.00-ΟΕ-18', 1.00),
(19, 'Ψ= 0.80-ΟΕ-19', 0.80),
(20, 'Ψ= 1.70-ΟΕ-20', 1.70),
(21, 'Ψ= 1.35-ΟΕ-21', 1.35),
(22, 'Ψ= 1.10-ΟΕ-22', 1.10),
(23, 'Ψ= 1.10-ΟΕ-23', 1.10),
(24, 'Ψ= 0.95-ΟΕ-24', 0.95),
(25, 'Ψ= 0.95-ΟΕ-25', 0.95),
(26, 'Ψ= 0.75-ΟΕ-26 ', 0.75);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_pr`
--

DROP TABLE IF EXISTS `thermo_pr`;
CREATE TABLE IF NOT EXISTS `thermo_pr` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `name` varchar(16) DEFAULT NULL,
  `y` decimal(2,1) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_pr`
--

INSERT INTO `thermo_pr` (`id`, `name`, `y`) VALUES
(1, 'Ψ= 0.00-ΠΡ-01', 0.0),
(2, 'Ψ= 0.00-ΠΡ-02', 0.0),
(3, 'Ψ= 0.30-ΠΡ-03', 0.3),
(4, 'Ψ= 0.50-ΠΡ-04', 0.5);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `thermo_yp`
--

DROP TABLE IF EXISTS `thermo_yp`;
CREATE TABLE IF NOT EXISTS `thermo_yp` (
  `id` int(1) NOT NULL AUTO_INCREMENT,
  `name` varchar(15) DEFAULT NULL,
  `y` decimal(3,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Άδειασμα δεδομένων του πίνακα `thermo_yp`
--

INSERT INTO `thermo_yp` (`id`, `name`, `y`) VALUES
(1, 'Ψ= 0.46-ΘΥ-1', 0.46),
(2, 'Ψ= 0.46-ΘΥ-2', 0.46),
(3, 'Ψ= 0.00-ΘΥ-3', 0.00),
(4, 'Ψ= 0.00-ΘΥ-4', 0.00);

-- --------------------------------------------------------

--
-- Δομή Πίνακα για τον Πίνακα `users`
--

DROP TABLE IF EXISTS `users`;
CREATE TABLE IF NOT EXISTS `users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(50) NOT NULL,
  `hashed_password` varchar(40) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Άδειασμα δεδομένων του πίνακα `users`
--

INSERT INTO `users` (`id`, `username`, `hashed_password`) VALUES
(1, 'admin', 'd033e22ae348aeb5660fc2140aec35850c4da997');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
