<?php
/*
Copyright (C) 2012 - Labros KENAK v.1.0 
Author: Labros Karoyntzos 

Labros KENAK v.1.0 from Labros Karountzos is free software: 
you can redistribute it and/or modify
it under the terms of the GNU General Public License as published by
the Free Software Foundation, version 3 of the License.

This program is distributed in the hope that it will be useful,
but WITHOUT ANY WARRANTY; without even the implied warranty of
MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
GNU General Public License for more details.

You should have received a copy of the GNU General Public License version 3
along with this program.  If not, see http://www.gnu.org/licenses/gpl-3.0.html.

Το παρόν με την ονομασία Labros KENAK v.1.0. με δημιουργό τον Λάμπρο Καρούντζο
στοιχεία επικοινωνίας info@chem-lab.gr www.chem-lab.gr
είναι δωρεάν λογισμικό. Μπορείτε να το τροποποιήσετε και επαναδιανείμετε υπό τους
όρους της άδειας GNU General Public License όπως δίδεται από το Free Software Foundation
στην έκδοση 3 αυτής της άδειας.
Το παρόν σχόλιο πρέπει να παραμένει ως έχει ώστε να τηρείται η παραπάνω άδεια κατά τη διανομή.
*/

require_once("includes/connection.php"); 
require_once("includes/functions.php"); 
require_once("includes/session.php");
find_selected_page(); 
confirm_logged_in();
include("includes/header_tekmiriwsi.php"); 

if (isset($_SESSION['user_id'])){$login_message="Καλωσήρθες, <a href=\"staff.php\">".$_SESSION['username']."</a>";}
if (isset($_SESSION['meleti_id'])){$login_message.=" - Μελέτη: ".$_SESSION['meleti_perigrafi'];}
if (!isset($_SESSION['meleti_id'])){$login_message.=" - Επιλέξτε μελέτη πρώτα";}
if (!isset($_SESSION['user_id'])){$login_message="<a href=\"login.php\">Σύνδεση</a>";}
?>

<div class="topright"><a href="index.php"><img src="images/home.png" align="right"></img></a></div>
<table id="structure">
	<tr>
		<td id="page">
		
<script language="JavaScript">
function get_active(){
document.getElementById("tabvanilla").style.display="block";
}
</script>

<style>
/*
img
{
opacity:0.5;
filter:alpha(opacity=50);
}
img:hover
{
opacity:1.0;
filter:alpha(opacity=100);
}
*/

.img-wrap{
opacity:0.5;
filter:alpha(opacity=50); /* For IE8 and earlier */
overflow:hidden;
position:relative;
}
.img-info{
background-color:#000;
bottom:0;
color:#fff;
opacity:0;
filter: alpha(opacity = 0); /* For IE8 and earlier */
position:absolute;
width:relative;
z-index:1000;
}
.img-info h4, .img-info p{
padding:0 10px;
}
.img-wrap:hover .img-info{
opacity:0.75;
filter: alpha(opacity = 75); /* For IE8 and earlier */
transition:opacity 0.25s;
-moz-transition:opacity 0.25s;
-webkit-transition:opacity 0.25s;
}
.img-wrap:hover{
opacity:1;
filter: alpha(opacity = 100); /* For IE8 and earlier */
}
</style>
	
<h2>Βοήθεια/Τεκμηρίωση</h2>

<div id="tabvanilla" class="widget" style="display:none;">
		<ul class="tabnav">  
		<li><a href="#tab-skiaseis">Σκιάσεις</a></li>
		<li><a href="#tab-stoixeia">Στοιχεία ζώνης</a></li>
		<li><a href="#tab-kelyfos">Κέλυφος</a></li>
		<li><a href="#tab-systimata">Συστήματα</a></li>
		<li><a href="#tab-eisagwgi">Εισαγωγή</a></li>
		<li><a href="#tab-apothikeysi">Αποθήκευση</a></li>
		<li><a href="#tab-qa">Q & A</a></li>
		<li><a href="#tab-peri">Περί...</a></li>
		</ul>

	<div id="tab-skiaseis" class="tabdiv">
		<p>
		Στο τμήμα των σκιάσεων υπάρχουν 8 επιλογές:<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_menu_skiaseis.jpg">
		<div class="img-info">
            <h4>Μενού: Σκιάσεις</h4>
            <p>Επιλογές: Αριστερά, Δεξιά, Ορίζοντα, Προβόλου, Τέντες, Περσίδες, Δύο μεριές</p>
        </div>
		</div>
		
		<br/><br/>
		<br/>
		Στο τμήμα των σκιάσεων εισάγεται η γεωμετρία των δομικών στοιχείων και οι αποστάσεις από εμπόδια (πλευρικά, προβόλους, εμπόδια ορίζοντα),
		οι διαστάσεις αυτών των εμποδίων καθώς και ο προσανατολισμός των σκιαζόμενων επιφανειών. Κατά τον υπολογισμό το λογισμικό υπολογιζει αυτόματα
		τη γωνία σκίασης. Έπειτα με βάση αυτή τη γωνία σκίασης και τον προσανατολισμό της επιφάνειας ανατρέχοντας στην βιβλιοθήκη σκιάσεων με χρήση 
		γραμμικής παρεμβολής (εφόσον η γωνία σκίασης ή/και ο προσανατολισμός είναι διαφορετικός από τις τιμές και τις στήλες αυτών των πινάκων) 
		υπολογίζει ενδιάμεσες τιμές για τις μεταβλητές h και c. 
		<br/><br/>
		Βασικές γνώσεις για τον γρήγορο υπολογισμό σκιάσεων:
		<ul>
		<li>Τα κελιά στον τίτλο της στήλης εισάγουν τιμές για όλη την στήλη.</li>
		<li>Η εκτύπωση αποτελεσμάτων δημιουργεί pdf σε νέο παράθυρο χωρίς να χάνονται οι τιμές που έχουν εισαχθεί.
		Το παραγόμενο αρχείο βρίσκεται στο φάκελο includes/PDF/ της διανομής. Το αρχείο φέρει στο όνομα το χαρακτηριστικό αριθμό της 
		μελέτης εργασίας, το χρήστη και τον τύπο σκίασης.</li>
		<li>Εάν χρειαστεί να υπολογίσετε συντελεστές σκίασης για περισσότερα από 10 στοιχεία χρειάζεται να επαναλάβετε τη διαδικασία 
		σώζοντας όμως τα εξαγόμενα PDF σε κάποιο ξεχωριστό φάκελο (τοπικά) καθώς κάθε νέα παραγωγή pdf από τον ίδιο χρήστη, στην ίδια 
		μελέτη και για τον ίδιο τύπο σκίασης επανεγράφει στο ίδιο αρχείο πχ: user1_meleti1_fhor.pdf</li>
		<li>Η παραγωγή εικόνων δημιουργεί πέρα από τα αποτελέσματα και γραφική αναπαράσταση σε εικόνες χωρίς όμως να αποθηκεύονται 
		τα αποτελέσματα σε κάποιο σημείο. Με copy/paste τα αποτελέσματα και οι εικόνες μπορούν να μεταφερθούν σε οποιοδήποτε λογισμικό εκτύπωσης.</li>
		</ul>
		
		<div class="img-wrap">
		<img src="images/help/help_hor.jpg" width="750px">
		<div class="img-info">
            <h4>Μενού: Σκιάσεις-Σκιάσεις Ορίζοντα</h4>
            <p>Υπολογισμός σκιάσεων ορίζοντα</p>
        </div>
		</div>
		
		<br/><br/>
		Εαν για παράδειγμα η γωνία σκίασης είναι διαφορετική από τις προκαθορισμένες τιμές
		στον πίνακα και ο προσανατολισμός είναι διαφορετικός επίσης, τότε προκύπτει πίνακας 2x2 στον οποίο πραγματοποιείται γραμμική παρεμβολή για τις 
		τιμές των γραμμών του και γραμμική παρεμβολή για τις δύο τιμές που προκύπτουν από την παρεμβολή των γραμμών.<br/>
		Αυτή η διαδικασία απλοποιείται εαν ο προσανατολισμός ή η γωνία σκίασης βρίσκεται σε τιμή προκαθορισμένη στους πίνακες σκιάσεων.
		</p>
		<p>
		<font color="green">Ο υπολογισμός ηλιακής τροχιάς βρίσκεται καθαρά για λόγους ενημέρωσης και ανάπτυξης στο λογισμικό.</font>
		</p>
	</div>
	<div id="tab-stoixeia" class="tabdiv">
		<p>Εδώ υπάρχουν δύο επιλογές:<br/>
		<ul>
		<li>Υπολογισμός της απαίτησης για ΖΝΧ</li>
		<li>Υπολογισμός της απαίτησης για αερισμό</li>
		</ul>
		<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_menu_stoixeia.jpg">
		<div class="img-info">
            <h4>Μενού: Στοιχεία ζώνης</h4>
            <p>Επιλογές: Μέση κατανάλωση ΖΝΧ, Αερισμός</p>
        </div>
		</div>
		
		</p>
		<p>
		<ul>
		<li>Η μέση κατανάλωση ΖΝΧ προκύπτει ως γινόμενο του εμβαδού της επιφάνειας και του συντελεστή ΖΝΧ (m<sup>3</sup>/m<sup>2</sup>/year) ανάλογα με τη χρήση του κτιρίου</li>
		<li>Η διείσδυση αέρα από κουφωματα (πόρτες και παράθυρα) υπολογίζει την απαιτούμενη διείσδυση αέρα ως γινόμενο του εμβαδού της επιφάνειας και του συντελεστή ΖΝΧ
		Νωπού αέρα (m<sup>3</sup>/h/m<sup>2</sup>) καθώς και την πραγματοποιούμενη διείσδυση αέρα από κουφώματα με βάση τον πίνακα 3.26 της ΤΟΤΕΕ. Έπειτα συγκρίνονται οι δύο τιμές και
		επαληθεύεται εαν πληρείται η απαιτούμενη διείσδυση αέρα στην κατασκευή. </li>
		</ul>
		<font color="green">
		Και οι δύο παραπάνω υπολογισμοί δεν υπεισέρχονται στην μελέτη παρά αποτελούν μία γρήγορη εκτίμηση για την κατασκευή με δεδομένο ότι ο χρήστης γνωρίζει
		εξ αρχής το εμβαδόν θυρών και παραθύρων καθώς και την επιφάνεια του κτιρίου με την ανάλογη χρήση αυτού. Κατά την είσοδο θυρών ή παραθύρων στο τμήμα μελέτης
		ο χρήστης καλείται να δηλώσει με βάση τον πίνακα 3.26 τον συντελεστή αερισμού ξεχωριστά για κάθε άνοιγμα. Στο τμήμα ΚΕΝΑΚ του λογισμικού η πραγματοποιούμενη διείσδυση
		προκύπτει για κάθε άνοιγμα ξεχωριστά και έπειτα αθροίζεται ώστε να ελεγχθεί αν πληρείται η απαιτούμενη.
		</font>
		</p>
	</div>
	<div id="tab-kelyfos" class="tabdiv">
		<p>
		Εδώ υπάρχουν 4 επιλογές:
		<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_menu_kelyfos.jpg">
		<div class="img-info">
            <h4>Μενού: Κέλυφος</h4>
            <p>Επιλογές: Αδιαφανή, Διαφανή, Ισοδύναμοι συντελεστές, ΠΕΑ</p>
        </div>
		</div>
		
		</p>
		<p>
		Στο τμήμα του κελύφους στον υπολογισμό των U αδιαφανών δομικών στοιχείων το κάθε στοιχείο υπολογίζεται με βάση τα επιμέρους τμήματά του ως λόγος 
		d προς λ (από τα λ που έχει εισάγει ο χρήστης στη βιβλιοθήκη για τα υλικά). Έπειτα υπολογίζονται οι αντιστάσεις R<sub>Λ</sub>, R<sub>i</sub>, R<sub>a</sub>,
		R<sub>u</sub>, R<sub>δ</sub> και υπολογίζεται το R<sub>ολικό</sub>. Το U του δομικού στοχείου προκύπτει ως ανάστροφος λόγος του R<sub>ολικό</sub>.<br/>
		Αυτή η τιμή του U και με βάση την επιλογή ζώνης συγκρίνεται με την τιμή του πίνακα 4.1 της ΤΟΤΕΕ την οποία δεν πρέπει να ξεπερνά.<br/>
		Ανάλογα ισχύουν και για τα διαφανή δομικά στοιχεία (πόρτες και παράθυρα) σε συνάρτηση του τύπου πλαισίου, συντελεστή εκπομπή υαλοπίνακα, διαστάσεις, υλικό διάκενου,
		μέσο πλάτος πλαισίου ή ποσοστό πλαισίου από τους πίνακες της ΤΟΤΕΕ.<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_adiafani.jpg" width="750px">
		<div class="img-info">
            <h4>Μενού: Κέλυφος-Αδιαφανή</h4>
            <p>Υπολογισμός συντελεστή θερμοπερατότητας U αδιαφανών δομικών στοιχείων</p>
        </div>
		</div>
		
		</p>
		<p>
		Εφόσον υπολογιστεί το δομικό στοιχείο μπορεί να αποθηκευτεί δηλώνοντας ένα χαρακτηριστικό όνομα. Η σωστότερη πρακτική 
		είναι όμως πρώτα να δημιουργείται το δομικό στοιχείο στη βιβλιοθήκη στην κατηγορία που ανήκει (Μενού βιβλιοθήκη - Δομικά στοιχεία) 
		και έπειτα η ανάκτηση αυτού του δομικού στοιχείου στο μενού Κέλυφος-Αδιαφανή. Μετά την ανάκτηση μπορούν να προστεθούν όλες οι 
		επιμέρους στρώσεις και να αποθηκευτούν στο δομικό στοιχείο.
		</p>
		<p>
		
		<div class="img-wrap">
		<img src="images/help/help_diafani.jpg" width="750px">
		<div class="img-info">
            <h4>Μενού: Κέλυφος-Διαφανή</h4>
            <p>Υπολογισμός συντελεστή θερμοπερατότητας U διαφανών δομικών στοιχείων</p>
        </div>
		</div>
		
		<br/>
		Η ίδια πρακτική ακολουθείται και στα Αδιαφανή στοιχεία. Αυτή η διαδικασία ακολουθείται για να εισάγεται πρώτα το δομικό στοιχείο 
		στην σωστή κατηγορία που ανήκει πχ Δάπεδα επί εδάφους, Ανοίγματα με θερμοδιακοπή κλπ και έπειτα να προστίθενται οι στρώσεις ή τα στοιχεία του.
		</p>
		
		<p>
		<font color="red">Το μοναδικό στοιχείο που προσθέτει στο τεύχος μελέτης στο μενού ΚΕΛΥΦΟΣ βρίσκεται στο τμήμα αδιαφανών (ανοιγμάτων) 
		όπου αφού προστεθούν ο τύπος πλαισίου και υαλοπίνακα πατώντας στο πλήκτρο <img src="images/domika/Pin_Green.png" width="32px"> 
		εισάγονται αυτά τα στοιχεία ως κείμενο στο τεύχος.</font>
		</p>
		<hr/><br/><br/>
		<p>
		Στο μενού "ΚΕΛΥΦΟΣ-ΠΕΑ" υπάρχουν οι πίνακες επιλογής U ως απαιτήσεις, οριζόντια και κατακόρυφα στοιχεία καθώς και χρήσιμα 
		βοηθήματα κειμένων:<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_pea.jpg" width="750px">
		<div class="img-info">
            <h4>Μενού: Κέλυφος-ΠΕΑ</h4>
            <p>Απαιτήσεις συντελεστών θερμοπερατότητας σε ΠΕΑ, χρήσιμα βοηθήματα</p>
        </div>
		</div>
		
		<br/>
		</p>
		
		<hr/><br/><br/>
		<p>
		Στο μενού "ΚΕΛΥΦΟΣ-Ισοδύναμοι συντελεστές" υπολογίζονται ισοδύναμοι συντελεστές για περιπτώσεις δομικών στοιχείων σε επαφή 
		με το έδαφος. Αυτοί οι συντελεστές υπολογίζονται αυτόματα κατά τον υπολογισμό του Τεύχους όπως και από το ΤΕΕ-ΚΕΝΑΚ και 
		δεν υπάρχει απαίτηση για χειροκίνητο υπολογισμό. Οι υπολογισμοί βρίσκονται στο μενού για γρήγορους υπολογισμούς:<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_groundis.jpg" width="750px">
		<div class="img-info">
            <h4>Μενού: Κέλυφος-Ισοδύναμοι συντελεστές</h4>
            <p>Υπολογισμός ισοδύναμων συντελεστή θερμοπερατότητας U δομικών στοιχείων σε επαφή με το έδαφος</p>
        </div>
		</div>
		
		<br/>
		</p>
	</div>
	<div id="tab-systimata" class="tabdiv">
		<p>
		Τα συστήματα βρίσκονται και εισάγονται στο μενού ΜΕΛΕΤΗ:<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_menu_mel.jpg">
		<div class="img-info">
            <h4>Μενού: ΜΕΛΕΤΗ</h4>
            <p>Επιλογές: Αποθήκευση/Ανάκτηση, Γενικά στοιχεία, Κτίριο, Συστήματα, Έδαφος, Αδιαφανή, Διαφανή, Σκιάσεις Αδιαφανών, Σκιάσεις Διαφανών, Τεύχος, Αμοιβές</p>
        </div>
		</div>
		
		</p>
		<p>
		Απαραίτητη προυπόθεση για να δηλωθούν (όπως και για να δηλωθεί οτιδήποτε ανήκει στο κτίριο είναι να έχει δηλωθεί πρώτα η ζώνη 
		που ανήκει το κάθε σύστημα. Μπορείτε να ανατρέξετε στο τμήμα "Εισαγωγή" της βοήθειας για να δείτε πως θα προσθέσετε πρώτα 
		μια θερμική ζώνη.
		</p>
		<p>
		Τα δεδομένα από τα συστήματα μεταφέρονται αυτούσια στο τεύχος υπολογισμών. Οι συντελεστές πρέπει είτε να εκτιμώνται είτε να υπολογίζονται 
		αναλυτικά για τα συστήματα θέρμανσης και ψήξης. 
		Οι συντελεστές της μονάδας παραγωγής ΖΝΧ υπολογίζονται με βάση κλιματικά δεδομένα και βιβλιοθήκες νερού δικτύου.
		Τα κείμενα τεκμηρίωσης για συστήματα θέρμανσης/ψύξης/ΖΝΧ/Ηλιακό συλλέκτη στο τεύχος υπολογισμών πρέπει να ελέγχονται ότι 
		αντιπροσωπεύουν το σύστημα.<br/><br/>
		Πχ εαν το σύστημα θέρμανσης είναι διαφορετικό αυτό του λέβητα με πηγή ενέργειας πετρέλαιο θέρμανσης πρέπει να ελέγχεται το 
		τεύχος ως προς την περιγραφή διαφορετικών συστημάτων.
		</p>
		<p>
		Οι συντελεστές ανά μήνα πρέπει να εισαχθούν είτε όπως ορίζουν οι ΤΟΤΕΕ (πχ για ΠΕΑ και Μελέτη) είτε ειδικά για τα ΖΝΧ πρώτα να 
		εισαχθεί η επιφάνεια του ηλιακού , έπειτα να υπολογιστούν στο τεύχος (ΤΕΥΧΟΣ-Κεφάλαιο Υπολογισμών-Απαίτηση 60% από ηλιακά) 
		και να προστεθούν στη μονάδα παραγωγής ΖΝΧ οι συντελεστές "Υπόλοιπο από πετρέλαιο" του πίνακα.<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_systems_znx.jpg" width="750px"><br/>
		<div class="img-info">
            <h4>Μενού: ΜΕΛΕΤΗ-Συστήματα</h4>
            <p>Καρτέλα: ΖΝΧ - Συστήματα παραγωγής</p>
        </div>
		</div>
		
		<div class="img-wrap">
		<img src="images/help/help_teyxos_yp1.jpg" width="750px"><br/>
		<div class="img-info">
            <h4>Μενού: ΜΕΛΕΤΗ-Τεύχος</h4>
            <p>Κεφάλαιο Υπολογισμών - Απαιτήσεις αερισμού, Pgen</p>
        </div>
		</div>
		</p>
	</div>
	<div id="tab-eisagwgi" class="tabdiv">
		<p>
		Στο μενού "ΜΕΛΕΤΗ" εισάγονται όλα τα στοιχεία του κτιρίου:<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_menu_mel.jpg">
		<div class="img-info">
            <h4>Μενού: ΜΕΛΕΤΗ</h4>
            <p>Επιλογές: Αποθήκευση/Ανάκτηση, Γενικά στοιχεία, Κτίριο, Συστήματα, Έδαφος, Αδιαφανή, Διαφανή, Σκιάσεις Αδιαφανών, Σκιάσεις Διαφανών, Τεύχος, Αμοιβές</p>
        </div>
		</div>
		
		<br/><br/><br/>
		Το πρώτο βήμα ξεκινώντας μια μελέτη είναι να υπολογιστούν τα U δομικών στοιχείων (μενού ΚΕΛΥΦΟΣ) τα οποία θα χρησιμοποιηθούν 
		στην είσοδο των τοίχων, παραθύρων, θυρών. Εαν πρόκειται για ΠΕΑ το βήμα αυτό παραλείπεται και επιλέγονται τιμές από πίνακες (Μενού "Κέλυφος"-ΠΕΑ):<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_adiafani.jpg" width="750px">
		<div class="img-info">
            <h4>Μενού: Κέλυφος-Αδιαφανή</h4>
            <p>Υπολογισμός συντελεστή θερμοπερατότητας U αδιαφανών δομικών στοιχείων</p>
        </div>
		</div>
		
		<br/><br/>
		<hr/><br/><br/>
		Έπειτα στο μενού ΜΕΛΕΤΗ προστίθονται τα γενικά στοιχεία μελέτης τα οποία αφορούν ιδιοκτησιακό καθεστώς, μελετητή, τοπογραφία, 
		κλιματολογικά δεδομένα περιοχής και γενική χρήση κτιρίου. Τα δεδομένα αυτά κατά την είσοδό τους αποθηκεύονται σε πίνακες της 
		βάσης δεδομένων κατηγοριοποιημένα:<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_main1.jpg" width="750px"><br/>
		<div class="img-info">
            <h4>Μενού: ΜΕΛΕΤΗ-Γενικά στοιχεία</h4>
            <p>Καρτέλα - Στοιχεία Μελέτης</p>
        </div>
		</div>
		
		<div class="img-wrap">
		<img src="images/help/help_main2.jpg" width="750px"><br/><br/>
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Γενικά στοιχεία</h4>
            <p>Καρτέλα - Κλιματολογικά</p>
        </div>
		</div>
		
		<hr/><br/><br/>
		Εάν πρόκειται για ΠΕΑ μπορούν να προστεθούν και η εικόνα του κτιρίου και τοπογραφικού για να μετατραπούν σε μικρότερες διαστάσεις.<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_main3.jpg">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Γενικά στοιχεία</h4>
            <p>Καρτέλα - Εικόνα ΠΕΑ</p>
        </div>
		</div>
		
		<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_main4.jpg">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Γενικά στοιχεία</h4>
            <p>Καρτέλα - Εικόνα τοπογραφικό</p>
        </div>
		</div>
		
		<br/><br/>
		<hr/><br/><br/>
		Με παρόμοιο τρόπο προστίθενται τα δεδομένα θερμικών ζωνών (μπορεί να επιλεγούν δύο θερμικές ζώνες εαν υπάρχει μη θερμαινόμενος 
		χώρος και η μία, αυτή του μη θερμαινόμενου χώρου, να μην εισέρχεται στον έλεγχο της θερμομονωτικής επάρκειας παρά να εμφανίζονται 
		μόνο τα δομικά της στοιχεία). Εάν επιλεγεί "ΟΧΙ" σε κάποια ζώνη στον Έλεγχο προφανώς εφόσον πρόκειται για ΜΘΧ τότε επιλογές όπως 
		η ανηγμένη θερμοχωρητικότητα, καμινάδες κλπ δεν παίζουν κανένα ρόλο και δεν λαμβάνονται πουθενά υπ' όψη:<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_zwnes.jpg" width="750px">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Κτίριο</h4>
            <p>Καρτέλα - Θερμικές ζώνες</p>
        </div>
		</div>
		
		<br/>
		τα δεδομένα επιφανειών και όγκου του κτιρίου:<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_xwroi.jpg" width="750px">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Κτίριο</h4>
            <p>Καρτέλα - E/V Κτιρίου</p>
        </div>
		</div>
		
		<br/>
		οριζόντια στοιχεία δαπέδων και οροφών:<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_orizontia.jpg" width="750px">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Κτίριο</h4>
            <p>Καρτέλα - Οριζόντια στοιχεία</p>
        </div>
		</div>
		
		<br/>
		θερμογέφυρες όπως αυτές παρουσιάζονται στην κάτοψη του κτιρίου (εσωτερικές και εξωτερικές γωνίες) όπως και άλλου τύπου:<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_thermo.jpg" width="750px">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Κτίριο</h4>
            <p>Καρτέλα - Θερμογέφυρες</p>
        </div>
		</div>
		
		<br/>
		Εαν αυτές οι θερμογέφυρες ενδέχεται να καλυφθούν κατά την είσοδο της τοιχοποιίας αργότερα μπορείτε να παρακάμφθεί αυτή η εισαγωγή 
		χωρίς να δημιουργηθεί πρόβλημα στον υπολογισμό.<br/>
		<hr/><br/><br/>
		Στο επόμενο βήμα προστίθενται τα δεδομένα των συστημάτων όπως ακριβώς θα εμφανίζονται στο λογισμικό του ΤΕΕ από τα οποία κατά τον 
		υπολογισμό συλλέγονται οι τιμές ισχύος, ο τύπος αυτών, τα δίκτυα διανομής και αποθήκευσης, οι τερματικές μονάδες και εμφανίζονται 
		στο τεύχος. <br/>
		
		<div class="img-wrap">
		<img src="images/help/help_systems_znx.jpg" width="750px">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Συστήματα</h4>
            <p>Καρτέλα - ΖΝΧ</p>
        </div>
		</div>
		
		<br/><br/>
		<hr/><br/><br/>
		Έπειτα προστίθενται τα δομικά στοιχεία ανά προσανατολισμό (Β,Α,Ν,Δ) ενώ μπορούν να ονομαστούν και με βάση τις τομές σε 
		ορόφους (πχ ΙΣ=Ισόγειο κλπ). Στην είσοδο αυτών των στοιχείων δίνονται αναλυτικές οδηγίες εισόδου (U, τύπων, αερισμού, 
		θερμογεφυρών, συρομένων, δοκών, υποστυλωμάτων κλπ). Στο τμήμα αδιαφανών κατακόρυφων στοιχείων σε επαφή με αέρα ("ΤΕΥΧΟΣ - Αδιαφανή") 
		δίνεται η επιλογή εαν πρόκειται για ΠΕΑ της επιλογής ποσοστού φέροντα οργανισμού όπου εισάγεται μηδενική τιμή δοκού, το ποσοστό 
		αυτό υπολογίζεται με βάση το μήκος του τοίχου και εισάγεται στο μήκος του υποστυλώματος.<br/><br/>
		Όλες οι τιμές θερμογεφυρών βρίσκονται μηδενισμένες για την περίπτωση ΠΕΑ.<br/><br/>
		Ο αριθμός των υποστυλωμάτων ενδιαφέρει για τον υπολογισμό θερμογεφυρών αριστερά και δεξιά από το κάθε υποστύλωμα ενώ για τον υπολογισμό UxA 
		χρησιμοποιείται το συνολικό μήκος (μήκος υποστ. στην εισαγωγή και ο συντελεστής θερμοπερατότητας των υποστ.<br/><br/>
		Εφόσον προστεθούν και τα ανοίγματα μέσω του πλήκτρου <img src="images/domika/Draw.png" width="24"> μπορείτε να δημιουργήσετε και την όψη του 
		κάθε δομικού στοιχείου (τυπώνεται στο τεύχος) με εισαγωγή επιπλέον επιλογών.<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_kelyfos_ad.jpg" width="750px">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Αδιαφανή</h4>
            <p>Καρτέλα - Βόρεια</p>
        </div>
		</div>
		
		<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_kelyfos_d.jpg" width="750px">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Διαφανή</h4>
            <p>Καρτέλα - Βόρεια</p>
        </div>
		</div>
		
		<br/><br/>
		<hr/><br/><br/>
		Στο τελικό στάδιο εισόδου προστίθενται και οι συντελεστές σκίασης όπου αυτοί είναι διαφορετικοί της μονάδας για τοίχους και ανοίγματα.<br/>
		Για μηδενικούς συντελεστές σκιάσεων μπορεί να επιλεγεί το δομικό στοιχείο και με κενά τα κελιά εισάγονται 6 μηδενικοί συντελεστές 
		πατώντας το κουμπί "εισαγωγή".<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_skiaseis_ad.jpg" width="750px">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Σκιάσεις αδιαφανών</h4>
            <p>Καρτέλα - Βόρεια</p>
        </div>
		</div>
		
		<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_skiaseis_d.jpg" width="750px">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Σκιάσεις διαφανών</h4>
            <p>Καρτέλα - Βόρεια</p>
        </div>
		</div>
		
		<br/><br/>
		<hr/><br/><br/>
		Η παραγωγή του τεύχους πραγματοποιείται αυτόματα κατά την μετάβαση στο μενού ΤΕΥΧΟΣ όπου και εμφανίζονται τα αποτελέσματα όλων 
		των υπολογισμών ανά κεφάλαιο του τελικού κειμένου.<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_teyxos_yp1.jpg" width="750px">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Τεύχος</h4>
            <p>Καρτέλα - Κεφάλαιο Υπολογισμοί</p>
        </div>
		</div>
		
		<br/>
		
		<div class="img-wrap">
		<img src="images/help/help_teyxos_yp2.jpg" width="750px">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Σκιάσεις διαφανών</h4>
            <p>Καρτέλα - Κεφάλαιο Υπολογισμοί</p>
        </div>
		</div>
		
		<br/><br/>
		<hr/><br/><br/>
		Εαν συγκεκριμένα αποτελέσματα δεν ικανοποιούν δίνεται η δυνατότητα επιστροφής σε οποιοδήποτε σημείο για διόρθωση και έπειτα 
		μετάβαση στο τεύχος και επανεμφάνιση των υπολογισμών με βάση τα νέα δεδομένα. Εφόσον το αποτέλεσμα είναι το επιθυμητό δίνεται η 
		δυνατότητα εκτύπωσης σε pdf, docx για περαιτέρω επεξεργασία ή παραγωγή εγγράφων.<br/>
		<hr/><br/><br/>
		</p>
	</div>
	<div id="tab-apothikeysi" class="tabdiv">
		<p>
		
		<div class="img-wrap">
		<img src="images/help/help_save.jpg" width="750px">
		<div class="img-info">
			<h4>Μενού: ΜΕΛΕΤΗ-Αποθήκευση/Ανάκτηση</h4>
            <p>Εξαγωγή xml για το ΤΕΕ-ΚΕΝΑΚ, Backup βάσης δεδομένων</p>
        </div>
		</div>
		
		<br/><br/>
		Η όλη διαδικασία ολοκληρώνεται με τη μετάβαση στο μενού Αποθήκευση/Ανάκτηση όπου παράγεται αρχείο xml για εισαγωγή των δομικών στοιχείων στο λογισμικό του ΤΕΕ, παράγεται αρχείο xlsx το 
		οποίο περιέχει τα δομικά στοιχεία καθώς και τα δεδομένα τους χωρισμένα ανά ζώνη για διορθώσεις καθώς και αντιγραφή/επικόλληση του πλέγματος στο λογισμικό του ΤΕΕ.<br/>
		Επίσης δίνεται η δυνατότητα αποθήκευσης και ανάκτησης του συνόλου του μενού ΜΕΛΕΤΗ (του συνόλου των δεδομένων εισαγωγής του χρήστη) σε αρχεία xml και sql.
		</p>
	</div>
	
	
	
	<div id="tab-qa" class="tabdiv">
	<p>
	Σύντομες ερωτήσεις και απαντήσεις αναφορικά με το που και πως πρέπει να προσθέσετε συγκεκριμένα στοιχεία καθώς και το που εμφανίζονται:<br/><br/>
	
	<table border="1" width="100%">
	<tr bgcolor="red" align="center"><td colspan="4">Πως εισάγω Ζώνες/Χώρους</td></tr>
	<tr bgcolor="#808080" align="center"><td>Στοιχείο</td><td>Εισαγωγή στο la-kenak</td><td>Επιλογές εισόδου</td><td>Που βρίσκεται στο xml ΤΕΕ-ΚΕΝΑΚ;</td></tr>
	<tr>
	<td>Θερμική Ζώνη</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Κτίριο <br/> <font color="green">Καρτέλα:</font> Θερμικές Ζώνες</td>
	<td><font color="green">Έλεγχος Θερμ. επαρκ.:</font> ΝΑΙ<br/>Όνομα, Χρήση, Κλίνες/Υπνοδωμάτια/Εμβαδόν, Ανηγμένη θερμοχωρητικότητα, Αυτοματισμοί, Καμινάδες, Εξαερισμός, Ανεμιστήρες</td>
	<td>Κτίριο-Ζώνη (δένδρο προβολής)</td>
	</tr>
	<tr>
	<td>Μη θερμαινόμενος χώρος</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Κτίριο <br/> <font color="green">Καρτέλα:</font> Θερμικές Ζώνες</td>
	<td><font color="green">Έλεγχος Θερμ. επαρκ.:</font> ΟΧΙ<br/><font color="green">Χρήση, Κλίνες/Υπνοδωμάτια/Εμβαδόν, Ανηγμένη θερμοχωρητικότητα, 
	Αυτοματισμοί, Καμινάδες, Εξαερισμός, Ανεμιστήρες:</font> Αδιάφορα<br/>Όνομα</td>
	<td>Κτίριο-Μη θερμαινόμενος χώρος (δένδρο προβολής)</td>
	</tr>
	</table>
	<br/>
	
	<table border="1" width="100%">
	<tr bgcolor="red" align="center"><td colspan="4">Πως εισάγω δομικά στοιχεία</td></tr>
	<tr bgcolor="#808080" align="center"><td>Στοιχείο</td><td>Εισαγωγή στο la-kenak</td><td>Επιλογές εισόδου</td><td>Που βρίσκεται στο xml ΤΕΕ-ΚΕΝΑΚ;</td></tr>
	<tr bgcolor="#C0C0C0" align="center"><td colspan="4">Οριζόντια αδιαφανή στοιχεία</td></tr>
	<tr>
	<td>Δάπεδο επί εδάφους (Ζώνη/ΜΘΧ)</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Κτίριο <br/> <font color="green">Καρτέλα:</font> Οριζόντια στοιχεία - Δάπεδα (Κέλυφος)</td>
	<td><font color="green">Τύπος:</font> Δάπεδο επί εδάφους<br/>b=1</td>
	<td>Ζώνη/ΜΘΧ-Κέλυφος-Σε επαφή με έδαφος (Τύπος: Δάπεδο)</td>
	</tr>
	<tr>
	<td>Δάπεδο σε επαφή με ΜΘΧ (Ζώνη)</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Κτίριο <br/> <font color="green">Καρτέλα:</font> Οριζόντια στοιχεία - Δάπεδα (Κέλυφος)</td>
	<td><font color="green">Τύπος:</font> Δάπεδο σε ΜΘΧ<br/>b=0.5</td>
	<td>Ζώνη-Κέλυφος-Διαχωριστική επιφάνεια-Αδιαφανή (Τύπος: Δάπεδο)</td>
	</tr>
	<tr>
	<td>Δάπεδο σε επαφή με μπάζωμα (Ζώνη)</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Κτίριο <br/> <font color="green">Καρτέλα:</font> Οριζόντια στοιχεία - Δάπεδα (Κέλυφος)</td>
	<td><font color="green">Τύπος:</font> Δάπεδο σε ΜΘΧ<br/>b=0.5</td>
	<td>Ζώνη-Κέλυφος-Διαχωριστική επιφάνεια-Αδιαφανή (Τύπος: Δάπεδο)</td>
	</tr>
	<tr>
	<td>Δάπεδο επί εδάφους του μπαζώματος (ΜΘΧ)</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Κτίριο <br/> <font color="green">Καρτέλα:</font> Οριζόντια στοιχεία - Δάπεδα (Κέλυφος)</td>
	<td><font color="green">Τύπος:</font> Δάπεδο σε ΜΘΧ<br/>b=1<br/>U<sub>fb</sub>=4.5 (Ονομαστικός)</td>
	<td>ΜΘΧ-Κέλυφος-Σε επαφή με έδαφος (Τύπος: Δάπεδο)</td>
	</tr>
	<tr>
	<td>Δάπεδο σε ανοιχτό υπόστυλο χώρο - Πυλωτή (Ζώνη)</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Κτίριο <br/> <font color="green">Καρτέλα:</font> Οριζόντια στοιχεία - Δάπεδα (Κέλυφος)</td>
	<td><font color="green">Τύπος:</font> Δάπεδο σε πυλωτή<br/>b=1<br/></td>
	<td>Ζώνη-Κέλυφος-Αδιαφανή (Τύπος: Πυλωτή)</td>
	</tr>
	<tr>
	<td>Οροφή κεκλιμένη (Ζώνη/ΜΘΧ)</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Κτίριο <br/> <font color="green">Καρτέλα:</font> Οριζόντια στοιχεία - Οροφές (Κέλυφος)</td>
	<td><font color="green">Τύπος:</font> Κεκλιμένη στέγη<br/>b=1</td>
	<td>Ζώνη-Κέλυφος-Αδιαφανή (Τύπος: Οροφή)</td>
	</tr>
	<tr>
	<td>Οροφή πλάκα (Ζώνη/ΜΘΧ)</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Κτίριο <br/> <font color="green">Καρτέλα:</font> Οριζόντια στοιχεία - Οροφές (Κέλυφος)</td>
	<td><font color="green">Τύπος:</font> Οροφή πλάκα<br/>b=1</td>
	<td>Ζώνη-Κέλυφος-Αδιαφανή (Τύπος: Οροφή)</td>
	</tr>
	<tr bgcolor="#C0C0C0" align="center"><td colspan="4">Κατακόρυφα αδιαφανή στοιχεία</td></tr>
	<tr>
	<td>Τοίχος σε επαφή με αέρα (Ζώνη/ΜΘΧ)</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Αδιαφανή <br/> <font color="green">Καρτέλα:</font> Προσανατολισμού (Β/Α/Ν/Δ)</td>
	<td>Ζώνη, Μήκος, Ύψος, Πάχος, Δοκός, Υποστύλωμα, Συρόμενα, Θερμογέφυρες</td>
	<td>Ζώνη/ΜΘΧ-Κέλυφος-Αδιαφανή (Τύπος: Τοίχος)</td>
	</tr>
	<tr>
	<td>Τοίχος σε επαφή με έδαφος (Ζώνη/ΜΘΧ)</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Επ. με έδαφος</td>
	<td><font color="green">Τύπος:</font> Σε έδαφος<br/>Ζώνη, Εμβαδόν, z1, z2</td>
	<td>Ζώνη/ΜΘΧ-Σε επαφή με έδαφος (Τύπος: Τοίχος)</td>
	</tr>
	<tr>
	<td>Τοίχος σε επαφή με ΜΘΧ (Ζώνη) 1<sup>ος</sup> τρόπος εισόδου</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Επ. με έδαφος</td>
	<td><font color="green">Τύπος:</font> Σε Μ.Θ.Χ.<br/>Ζώνη, Εμβαδόν, z1=αδιάφορο, z2=αδιάφορο</td>
	<td>Ζώνη-Κέλυφος-Διαχωριστική επιφάνεια-Αδιαφανή (Τύπος: Τοίχος)</td>
	</tr>
	<tr>
	<td>Τοίχος σε επαφή με ΜΘΧ (Ζώνη) 2<sup>ος</sup> τρόπος εισόδου</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Αδιαφανή<br/> <font color="green">Καρτέλα:</font> Προσανατολισμού (Β/Α/Ν/Δ)</td>
	<td><font color="green">U=</font> U/2<br/><font color="green">Σκιάσεις=</font> 0<br/>Ζώνη, Μήκος, Ύψος, Πάχος, Δοκός, Υποστύλωμα, Συρόμενα, Θερμογέφυρες</td>
	<td>Ζώνη-Κέλυφος-Διαχωριστική επιφάνεια-Αδιαφανή (Τύπος: Τοίχος)</td>
	</tr>
	<tr bgcolor="#C0C0C0" align="center"><td colspan="4">Κατακόρυφα διαφανή στοιχεία και αδιαφανείς πόρτες (ανοίγματα)</td></tr>
	<tr>
	<td>Άνοιγματα (Ζώνη/ΜΘΧ)</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Διαφανή</td>
	<td>Ζώνη, Μήκος, Ύψος, Είδος, Αερισμός, Θερμογέφυρες</td>
	<td>Ζώνη/ΜΘΧ-Κέλυφος-Διαφανή (Τύπος: Ανοιγόμενο κούφωμα)</td>
	</tr>
	<tr>
	<td>Άνοιγματα (Ζώνη/ΜΘΧ)</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Διαφανή</td>
	<td><font color="green">Είδος:</font> Αδιαφανής πόρτα<br/><font color="green">Αερισμός:</font> Κενό<br/>Ζώνη, Μήκος, Ύψος</td>
	<td>Ζώνη/ΜΘΧ-Κέλυφος-Αδιαφανή (Τύπος: Πόρτα)</td>
	</tr>
	<tr>
	<td>Άνοιγματα που ανήκουν σε τοίχο που βρίσκεται σε επαφή με ΜΘΧ 1<sup>ος</sup> τρόπος εισόδου</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Επ. με έδαφος</td>
	<td><font color="green">Τύπος:</font> Σε Μ.Θ.Χ.<br/>Ζώνη, Εμβαδόν, z1=αδιάφορο, z2=αδιάφορο</td>
	<td>Ζώνη/ΜΘΧ-Διαχωριστική επιφάνεια-Αδιαφανή (Τύπος: Τοίχος)</td>
	</tr>
	<tr>
	<td>Άνοιγματα που ανήκουν σε τοίχο που βρίσκεται σε επαφή με ΜΘΧ 2<sup>ος</sup> τρόπος εισόδου</td>
	<td><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Διαφανή</td>
	<td><font color="green">U=</font> U/2<br/><font color="green">Σκιάσεις=</font> 0<br/>Ζώνη, Μήκος, Ύψος, Είδος, Αερισμός</td>
	<td>Ζώνη/ΜΘΧ-Κέλυφος-Αδιαφανή (Τύπος: Ανοιγόμενο κούφωμα)</td>
	</tr>
	
	</table>
	<br/><br/>
	
	<ul>
	<li><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Κτίριο<br/> <font color="green">Καρτέλα:</font> E/V Κτιρίου<br/>
	Υπολογίζεται το συνολικό εμβαδόν της κάθε ζώνης / του κάθε ΜΘΧ. Οι χώροι μπορούν να προστεθούν ως τ.μ. επί πλάτος=1. Ο όγκος χρησιμοποιείται στον έλεγχο θερμομονωτικής επάρκειας.
	</li>
	<li><font color="green">Μενού:</font> "ΜΕΛΕΤΗ"-Συστήματα<br/> <font color="green">Καρτέλα:</font> Όλα τα συστήματα<br/>
	Τα συστήματα του κτιρίου αναφοράς βρίσκονται διαθέσιμα μέσω της ενσωματωμένης βοήθειας των συστημάτων.
	</li>
	</ul>
	
	</p>
	</div>
	
	
	
	<div id="tab-peri" class="tabdiv">
	
	<p>
	Σε όλα τα τμήματα του λογισμικού υπάρχουν επιλογές βοήθειας:
	<ul>
	<li>Για το σύνολο των επιλογών του κάθε μενού μέσω του πλήκτρου <img src="images/domika/help1.png" width="32"></li>
	<li>Για συγκεκριμένες επιλογές εισαγωγής μέσω του πλήκτρου <img src="images/style/help.png" width="32"></li>
	<li>Σε αυτό το τμήμα του λογισμικού (Βοήθειας/Τεκμηρίωσης)</li>
	</ul>
	<br/>
	Που αλλού μπορώ να αναζητήσω βοήθεια για μια μελέτη/επιθεώρηση:
	<ul>
	<li>Στις ΤΟΤΕΕ καθώς και στο σύνολο της εγχώριας νομοθεσίας.</li>
	<li><a href="http://portal.tee.gr/portal/page/portal/SCIENTIFIC_WORK/GR_ENERGEIAS/kenak/TEEKENAK_FAQ/Tab,Tab5" target="_blank">Στις ερωτοαπαντήσεις στον επίσημο ιστόχωρο του ΤΕΕ (TEEKENAK FAQ).</a></li>
	<li>Στο ίδιο το λογισμικό ΤΕΕ-ΚΕΝΑΚ και συγκεκριμένα στη βοήθεια (Πατώντας F1 είτε στο μενού "ΒΟΗΘΕΙΑ"-Περιεχόμενα).</li>
	<li><a href="http://portal.tee.gr/portal/page/portal/SCIENTIFIC_WORK/GR_ENERGEIAS/kenak/Clipboard01.jpg" target="_blank">Τρόποι επικοινωνίας με το ΤΕΕ</a></li>
	<li>Σε fora συζητήσεων όπως το <a href="www.michanikos.gr" target="_blank">michanikos.gr</a> απ' όπου ξεκίνησε και αυτό το λογισμικό</li>
	</ul>
	
	<br/>
	</p>
	
		<p>la-kenak - Open source kenak calc. software <br/>
		Το παρόν λογισμικό διανέμεται με βάση την άδεια GPLv3 ή οποιαδήποτε μεταγενέστερη και παρέχεται χωρίς υποστήριξη. Ο δημιουργός δεν ευθύνεται για τυχόν λάθη, παραλείψεις κλπ τα οποία 
		μπορεί να οδηγήσουν σε μη ορθή παραγωγή του τεύχους ή άλλων δεδομένων εξόδου από το λογισμικό. Οι χρήστες πρέπει να ελέγχουν τα αποτελέσματα και να τα διασταυρώνουν.<br/>
		Το παρόν λογισμικό αποτελείται από τμηματικά αρχεία τα οποία ολοκληρώνουν το λογισμικό και τα οποία είτε δημιουργήθηκαν εκ του μηδενός είτε χρησιμοποιήθηκαν αυτούσια ως βιβλιοθήκες
		που διατίθενται με συγκεκριμένες άδειες διανομής και χρήσης είτε ως τμήματα κώδικα τα οποία επίσης ενδέχεται να διανέμονται με διαφορετικές άδειες. <br/>
		Κάθε τμηματικό αρχείο του λογισμικού φέρει στην κορυφή του την άδεια, την προέλευση, την τροποποίηση, τους δημιουργούς ή όσους πραγματοποίησαν αλλαγές καθώς και την άδεια διανομής και
		χρήσης. Οι άδειες αυτές βρίσκονται ως αρχεία κειμένου (txt) στον κεντρικό φάκελο της διανομής είτε στους φακέλους των βιβλιοθηκών.
		</p><br/>
		Άδειες διανομής τμηματικών αρχείων που βρίσκονται στη διανομή:
		<ul>
		<li>Script αμοιβών - Όπως παραχωρήθηκε από το δημιουργό Μ. Σολιδάκη</li>
		<li>PHPWord, PHPExcel,HTMLtodocx - LGPL Lisence.</li>
		<li>BigDump, pChart,xpmenu class,CKEditor,jquery - GNU General Public License.</li>
		<li>tcPDF - GNU-LGPL v3.</li>
		<li>fpdi - Apache License, Version 2.0.</li>
		<li>Filemanager, jQuery Timelinr,jTable - MIT License.</li>
		<li>Fonts - Όπως διανέμονται με τις βιβλιοθήκες</li>
		<li>PNG Icons - iconarchive.com</li>
		<li>Παραγωγή εικόνων (λογισμικά που χρησιμοποιήθηκαν - PHPMATHPUBLISHER (Δεν περιέχεται στη διανομή) - GNU General Public License, GIMP2, Archimedes free cad.</li>
		<li>codrops - accordion css tutorial.</li>
		</ul>
		<a href="index.php">Ιστορικό εκδόσεων</a>
	</div>
		
			
		</td>
	</tr>
</table>

<?php include("includes/footer.php"); ?>